#version: 0.2
▁ |
▁ d
▁ A
▁ B
▁ e
▁ G
▁ c
< b
r >
<b r>
▁ f
▁ g
▁ F
▁ (
: 1
▁ E
@ @
▁| "
▁ D
▁ a
▁d 2
▁A 2
▁ :
▁G 2
▁B 2
/ 8
/8 <br>
K :
M :
▁: |
▁c 2
L :1
▁ X
 

▁ @@
<br> L:1
:1 <br>L:1
▁X :1<br>L:1
▁@@ @
▁e 2
/ 4
B A
e d
▁X:1<br>L:1 /8<br>
▁( 3
▁ z
<br> K:
▁g 2
B c
▁f 2
7 "
e f
m "
▁e d
G "
▁B A
▁D 2
▁X:1<br>L:1/8<br> M:
/4 <br>K:
D "
▁F 2
▁ b
▁E 2
▁ "
▁| |
c /
B /
▁d c
▁ [
f e
▁c A
▁A G
▁:| 

▁: :
▁a 2
f g
/ 2
▁d B
▁ C
▁f d
c d
A /
▁B G
d /
▁| :
c A
e /
F A
B d
> A
f /
<br> M:
> d
G A
C "
a g
▁G A
A "
▁B d
▁d 3
▁| ]
4 /4<br>K:
▁| 1
▁|" G"
e c
▁A F
▁:| 2
▁G 3
> B
▁A 3
> c
▁|" D"
f d
▁c d
G /
▁a g
▁ ^
g /
E D
▁|] 

B G
/8<br> K:
E F
▁z 2
> e
▁B 3
▁|| 

c B
▁F A
Q :1
" ^
▁G F
▁ .
▁B ,
▁X:1<br>L:1/8<br>M: 4/4<br>K:
B ,
F "
a f
0 <br>M:
▁f g
6 /8<br>K:
▁f ed
▁B /
> G
> f
▁g f
▁e c
] 2
▁ =
▁c BA
▁c 3
F /
▁A /
> g
▁d ef
▁X:1<br>L:1/8<br> Q:1
▁A B
G B
A A
= 1
▁e f
▁e g
▁B c
▁|" C"
▁A Bc
) (
▁A ,
▁e 3
▁|" A
E m"
▁A d
▁A c
▁E F
▁d /
▁B cd
d B
" D"
e g
G F
▁d 4
▁A 4
D 7"
▁d f
▁g 3
▁e fg
> F
▁F D
▁c /
" G"
▁G 4
d 2
b "
▁f e
▁X:1<br>L:1/8<br>M: 6/8<br>K:
m i
▁c e
▁X:1<br>L:1/8<br>M: 2
▁e /
c 2
{ g
▁c B
▁G E
d e
▁( A
▁d e
▁|" A"
E /
] [
B 2
▁d BA
▁f 3
a /
▁E D
A ,
d c
▁g e
▁b 2
▁e cA
▁E 3
▁G /
G E
/2 <br>K:
▁G B
▁D 3
A F
▁(3 (
▁ T
3 /4<br>K:
▁f a
mi n
▁F 3
▁C 2
▁g fe
B/ c/
▁ !
▁dB G
" A
c e
e 2
▁c '
▁AG F
▁f /
▁|" B
G 2
▁a f
▁A BA
A 2
g e
▁BA G
▁| {
A B
c '
f 2
▁B 4
▁|" F"
▁G ,
G 7"
▁d g
▁AF D
Bc d
B/ A/
▁|"A m"
▁dc B
" A"
^ c
a b
▁" ^
▁c 4
▁D E
D m"
▁|" Em"
▁g fg
▁g ed
{g }
" C"
G G
▁d ed
▁e a
▁F GA
> E
g 2
/4 =1
▁b g
D /
▁e A
> a
▁ed c
▁X:1<br>L:1 /4
a t
▁gf ed
▁a fd
▁e 4
▁F /
▁a 3
/8 =1
▁F G
g f
G ,
▁B/ c/
▁|" E
f/ e/
▁G Bd
d f
A G
▁F E
▁|" D7"
▁|" ^
▁g /
) .
e e
▁e >d
d d
▁d >
C 7"
d/ c/
▁D 4
▁X:1<br>L:1/8<br>M:2 /2<br>K:
e/ f/
> D
▁" G"
▁ed B
▁D FA
▁B E
" B
▁dc BA
▁GA B
▁E G
1 6
▁B >A
▁( d
▁a b
▁X:1<br>L:1/8<br>M:2 /4<br>K:
2 /4<br>K:
B B
E G
▁A D
ef g
▁" D"
" E
▁A FA
/ 16
▁d A
[ M:
▁X:1<br>L:1 /16
▁g b
▁G >A
▁g d
F 2
▁BA B
▁D F
▁X:1<br>L:1/8<br>Q:1 /4=1
2 0<br>M:
▁|"A 7"
▁E /
o r
a !
A c
m at
fe r
fer mat
fermat a!
▁ed cB
▁X:1<br>L:1/8<br>M: 3/4<br>K:
▁F ED
▁E 4
▁|" G7"
▁d >c
▁D G
G m"
"A 7"
ag f
G )
f/ g/
▁d d
▁X:1<br>L:1/8<br>M:4/4<br>K: D
▁(3 A
▁X:1<br>L:1/8<br>M:4/4<br>K: G
a 2
d }
▁d/ c/
▁X:1<br>L:1/4 <br>M:
f a
▁A A
▁F 4
" D7"
▁A >B
▁D EF
▁c Bc
▁A >
▁g 4
▁A Bd
▁B, 2
▁cd e
▁g a
F D
▁(3 Bcd
▁ _
▁B <
d or
▁dc d
▁|" Dm"
▁G G
c BA
▁X:1<br>L:1/8<br>Q:1 /8=1
▁ag f
/4 ]
▁g >
▁(3 d
▁f 4
B )
3 /2
▁! fermata!
D E
▁c >d
▁A, 2
▁e fe
▁D /
▁X:1<br>L:1/16 <br>M:
▁( B
▁X:1<br>L:1/8<br>M:6/8<br>K: G
▁cBA G
" Em"
▁A <
▁cA F
▁c c
" F"
▁d >B
▁BG G
" _
[ K:
b /
a )
D D
e }
▁d G
▁B >c
▁cA A
C E
▁d >e
▁efg e
▁a /
▁B e
▁A >G
▁g ec
F #
d/ e/
▁d '
▁" C"
^ cd
▁c <
▁( c
▁G ED
c }
E 2
▁|"B b"
^ g
▁BA F
▁X:1<br>L:1/8<br>M:6/8<br>K: D
: 3
▁def g
▁|" C7"
▁B/ A/
▁AG E
a }
{ d}
▁GA Bc
▁" A
▁| [M:
^ F
▁ged B
0<br>M: 4/4<br>K:
▁( g
▁( e
B "
A/ B/
▁|"B m"
2 /2<br>K:
"A m"
▁( F
> !
▁fd B
▁c >A
▁f/ g/
▁AG A
D F
) "
▁(3 g
▁d <
▁A/ B/
▁fed c
▁b a
▁cA G
B b
▁B B
G }
▁( G
▁e >
] 3
▁f ef
<br> Q:1
Q :3
b a
/8 =
D 2
▁ABc d
^ d
▁e/ f/
▁e >f
c )
▁BG E
▁b ag
f }
BA G
a/ g/
▁f >e
▁g dB
E E
▁a >g
▁g ag
▁! >!
▁X:1<br>L:1/8<br>M:4/4<br>K: A
▁e <
BA )
] 4
▁A/ A/
Bc )
▁GF E
▁f >d
ed )
▁Bcd B
▁BG B
▁c >B
▁dB GB
▁F ,
▁" A"
▁f >
d '
b g
▁a 4
0<br>M: 6/8<br>K:
^ f
▁|" Gm"
▁f >g
"E 7"
G/ F/
▁dB d
c/ d/
▁Bd B
▁fd d
cB )
c c
▁G/ A/
▁GF G
▁X:1<br>L:1/8<br>Q:1/4=1 20<br>M:
▁X:1<br>L:1/16<br>M: 2/4<br>K:
▁cd ef
{ e}
▁( f
▁f <
d )
▁c' 2
▁(3 F
▁ABc A
▁EF G
▁G 6
^ G
▁f/ e/
▁B g
G/ A/
▁f af
E min
▁c >
▁e >c
▁^ c
▁E A
G ]
c/ B/
▁X:1<br>L:1/8<br> Q:3
▁dBA F
▁e B
▁ed e
▁E AA
▁d/ e/
▁c/ B/
▁def d
e )
. "
B }
▁F EF
▁BA GF
▁B >
▁d 6
▁e e
▁a >
▁( dc
A }
mi x
▁BA Bc
{ c}
D ]
/4 =
▁c/ d/
▁ v
▁a e
F F
▁D ED
C /
▁[ M:
▁G, 2
e A
▁ u
▁fg a
▁f A
ed c
▁g ab
▁B3 /2
▁e AA
▁g g
▁|"E 7"
▁ed ef
▁GA G
▁B >d
▁A 6
o n
▁G >F
▁d3 /2
▁d AF
▁A >c
▁A3 /2
▁G D
▁|"E "
▁g >f
fe )
▁X:1<br>L:1/8<br>M:4/4<br>K: C
( 3
▁[ E
▁fd ec
▁d fe
▁ag fe
▁A >F
"^ (
▁X:1<br>L:1/8<br>Q:1 /2
▁B >G
e/ d/
{ a}
ef )
][ K:
▁dc A
▁(3 efg
▁C E
▁f f
▁(3 cBA
, ]
▁X:1<br>L:1/8<br>Q:1 /8=
▁fg af
, 2
▁g >e
" G7"
▁E >F
B, D
▁G >B
" Dm"
d g
▁C 3
▁E C
▁F >A
F 7"
b 2
= c
▁c3 /2
i n
▁afd f
▁Ac e
▁Bcd e
▁[ A
E/ F/
▁A/A/ A
▁ef ed
▁AGF E
"B m"
▁B cB
▁dBA G
▁" Em"
▁G c
▁a/ g/
▁D C
▁A )
▁FD D
A )
▁F F
▁G3 /2
▁(3A Bc
▁[ D
▁G <
fg e
GA B
▁^ F
▁" F"
▁"A m"
▁fd f
t r
▁e fd
▁Ad d
▁X:1<br>L:1/8<br>M:6/8<br>K: A
▁" B
GF E
D .
▁A E
▁c Bcd
▁A/ G/
▁| {g}
▁e/ d/
f A
f ed
▁dc de
▁A >A
▁F >G
a e
▁= c
▁ag e
▁ABA G
▁X:1<br>L:1/8<br>M:2/2<br>K: D
▁( B/c/
▁z /
g d
D EF
▁ec e
▁F/ G/
▁A BG
▁GA BG
ef d
e "
. d
a a
B g
C m"
▁BA FA
▁GF GA
"^ B"
▁GF ED
] /
▁F <
▁d >f
▁AG AB
▁ABd e
▁df ed
▁X:1<br>L:1/4 <br>Q:1
▁A AA
▁X:1<br>L:1/8<br>Q:3 /8=1
ec e
▁G BA
▁f B
{ A}
d A
▁G/ F/
0<br>M: 2/2<br>K:
▁( gf
<br>M: 4/4<br>K:
▁d )
▁d Bc
▁z 4
▁eg e
▁g B
▁FGA B
▁ed Bd
▁cd ec
▁D D
9 /8<br>K:
▁X:1<br>L:1/8<br>M:2/4<br>K: G
▁B )
0<br>M: 2/4<br>K:
▁c >e
▁d fd
▁c f
▁X:1<br>L:1/8<br>M:2/2<br>K: G
▁X:1<br>L:1/4<br>M: 3/4<br>K:
▁( D
▁G/ G/
▁dB B
C D
▁[ K:
g )
▁( T
▁fd cA
F E
▁d >d
{ B}
▁d/c/ B/A/
"E "
fg )
▁gfg a
▁a d
▁( E
C ]
d/ B/
▁(dc )
"B b"
▁C 4
▁B cA
▁E E
▁EF GA
. A
▁a >f
▁d ^cd
▁EF E
▁ed BA
▁AF E
▁BA GB
cd )
▁E/ F/
" C7"
f/e/ d/
▁" E
▁a fge
f )
3 /4]
▁X:1<br>L:1/4<br>M: 4/4<br>K:
▁ea ag
F# m"
▁GA Bd
d/c/ B/
g B
▁( BA)
A min
▁BG Bd
B/A/ G/
▁E ,
g a
F G
▁b 3
{ G}
tr "
ef e
▁AFD F
▁A f
c E
▁E <
▁cA FA
▁GE E
F )
D. C
GA )
▁c )
▁X:1<br>L:1/8<br>M:3/4<br>K: G
▁E FA
▁X:1<br>L:1/8<br>Q:1/2 =
. c
{ f}
▁d/ d/
▁B/ B/
> C
ef }
▁(3 fg
▁^ c2
▁B/c/ d
▁cA BG
2 /4]
▁df a
▁g c
▁B ee
▁b agf
▁G3 -
▁B D
d F
▁( d2
▁( cB)
▁f efg
▁ecA c
▁cA GE
ag )
cd e
GF )
▁b /
▁fg f
▁D GG
▁a fe
▁e )
▁F B
dB )
cA )
a c
▁d eg
▁D A
▁( ed)
▁|"E b"
b 7"
▁d F
▁BG AF
de )
▁D B,
= B
▁c 6
▁f c
G d
▁Ac BA
fd )
▁B 6
▁[ GB
▁^ G
▁F >
▁[ BG
AA A
. B
▁( a
▁(3g fe
▁e3 /2
E/ D/
▁(A G)
▁dBA B
▁cd c
a r
E )
▁DEF G
▁cA c
▁X:1<br>L:1/16 <br>Q:1
▁G >G
▁X:1<br>L:1/8<br>M:2/4<br>K: D
▁G )
E dor
a d
▁" D7"
G/ )
▁g/ f/
▁e >g
g/ f/
▁D >E
# "
▁cA Bc
o "
▁c ec
A d
. e
▁f> ed
▁d2 d2
Bd )
▁( Bc)
F ,
▁c G
▁( [
▁ged c
▁X:1<br>L:1/8<br>Q:1/8=1 8
▁AG EG
▁ED E
B >A
▁(A B)
▁B, D
▁Bd d
▁c E
▁df af
▁a A
b ag
▁B F
▁( f/g/
▁G >
▁g >a
▁e cd
▁A cA
▁X:1<br>L:1/8<br>M: 9/8<br>K:
▁X:1<br>L:1/8<br>M:3/4<br>K: D
▁ded B
▁D 6
▁ag a
BG )
▁( B2
▁dBc A
▁GBd B
▁fed f
▁X:1<br>L:1/8<br>Q:1 /4=
▁(A 2
▁ded c
f f
▁a c
▁"^ A"
Bd B
▁d> ed
▁(3d cB
" Gm"
▁G g
▁G BAG
▁G BG
, 4
▁d' 2
ED )
▁g efd
▁= c2
A ]
▁(3F ED
▁|: "^
F# "
▁D/ D/
EF G
▁d3 -
▁F >E
▁eg fe
▁( e/f/
▁A3 -
▁Bc BA
g/ a/
▁A> BA
▁C /
▁C D
▁|| [M:
▁(3A BA
A e
▁B> cd
▁A ^
▁A >d
▁^ d
▁e ag
▁[ FA
▁(3d ef
▁. d
ec )
▁FGA F
▁gb ag
▁ab a
▁:: [K:
▁f3 /2
▁"A 7"
▁X:1<br>L:1/8<br>Q:1/8= 2
FA F
B >c
▁( d/c/
▁e 6
▁c> BA
▁( A/
▁^ cd
eg e
▁g <
▁dc Bc
▁^ f
fg }
▁e >A
▁b ge
▁bg af
B, /
. f
▁FA A
6 /8
20<br>M: 6/8<br>K:
▁g fd
{ /
▁G d
▁F d
▁g >d
▁AD FA
▁a a
▁dA FA
▁gfg e
▁d> ef
▁ab ag
▁gec e
C 2
dc }
F ]
1 "
^ fg
0<br>M:4/4<br>K: G
0<br>M: 3/4<br>K:
▁B >B
▁( ef)
▁c a
F }
▁( fe)
▁ag ed
▁(3 AAA
B E
▁( c2
▁|" F7"
▁E 6
▁" Dm"
▁f ec
on e
▁c/ c/
B/A/ )
▁d dd
▁( e2
▁z 3
▁|: "G"
▁F3 /2
▁ea a
▁|: "D"
▁ABA F
>B ,
▁E >D
▁D >
, 3
▁d >A
▁( A/B/
▁f ag
▁DG BG
g g
n one
▁fg fe
▁d2 )
▁BA A
e >c
B min
▁f )
cd }
▁= f
>e 2
B/c/ d/
▁" G7"
▁d >g
▁EF GE
▁gag e
▁A> Bc
▁( b
▁efg a
▁Bd ef
▁X:1<br>L:1/8<br>M:2/2<br>K: A
▁A a
▁dG BG
▁(3( A
▁BE E
p !
> b
▁A e
Bc B
>d 2
▁(3 efe
▁e>d c
g c
c' /
▁BA GA
/ G/
▁DFA F
▁c >c
▁( G2
▁. d2
▁B< d
0<br>M:6/8<br>K: G
▁BA Bd
▁[ AF
b }
/ B/
▁g3 /2
/ "
▁E/ E/
e/f/ g/
B/ d/
▁gf ef
▁|" Cm"
▁AF F
. g
>A 2
G" D"
= f
▁. e
▁F/ E/
▁[ cA
▁(gf )
▁D <
. G
▁Ad fd
▁FD F
▁ed cd
i on
▁G2 )
▁g/ a/
▁Be ed
▁c F
▁X:1<br>L:1/8<br>Q:1/4=1 0
c "
! fermata!
ge )
▁A2 )
▁A B/c/
▁( ed
▁AF EF
>B 2
B, C
2 /2
▁c< e
▁|{ d}
▁F )
▁DE G
▁E >G
A D
▁(3 BAG
▁g eg
▁gb g
B e
▁X:1<br>L:1/8<br>Q:1/4=120<br>M: 4/4<br>K:
▁[ A,
( d
▁g> fe
▁X:1<br>L:1/4<br>Q:1 /4=1
▁F 6
▁[ ce
▁[ AA
▁e/ d/c/B/
l i
]/ [
= g
BB B
▁( cd)
▁D >F
▁Ad dc
: 2
3 /8<br>K:
{g ef}
▁cBA B
▁G GG
▁(3 fed
▁B, 3
0<br>M:4/4<br>K: D
▁[ G
▁ce e
▁|| "^
▁gfe g
▁( fd)
▁G >E
B >G
f >e
S O
▁FA d
▁A2 -
▁gd Bd
▁d (
^ c/
▁fd ed
▁Ad c
▁AGF G
▁ED EF
▁f b
m 7"
▁BG GB
i t
▁T B2
▁DE FA
3 "
▁fed B
>f 2
▁Bd g
▁b 4
▁G e
▁DE GA
▁B>A G
▁(3 DEF
▁F >D
B, A,
▁A, 3
▁( f2
▁e/ e/
▁( de)
▁c< A
▁G2 G2
▁dfe c
]2 [
▁af a
▁eA cA
▁_ B
▁AG G
▁FD FA
a/ f/
▁f agf
▁a ^g
▁( F/
▁f >a
>c 2
▁e2 d2
F d
▁ag ef
"^ tr"
▁a/g/ f/e/
E ,
_ B
▁d2 -
= e
▁G/G/ G
▁fd c
6 /4<br>K:
▁[ c
>d )
b )
▁|{ c}
A/ A/
▁FA F
▁"B b"
▁ {
l o
▁E B
! p!
▁. c
▁( GA)
▁( dB)
▁d e/f/
▁D ,
4 "
▁|] :
s "
▁ecd B
>c )
▁B/B/ B
▁A2 A2
▁b >g
▁^ G2
▁[ G,
▁def e
▁B2 )
>B )
▁^ g
▁d D
▁BG d
▁ed /
▁. B
▁"B m"
▁[ ec
E b
dd d
▁dc AG
▁^ F2
▁E )
D G
* "
e >f
>A )
▁AG ED
▁( d/e/
▁ec c
▁(3 BcB
▁(3fg a
▁B ed
▁(3( d
▁[ d
▁. A
"B 7"
▁( Bd)
efg )
▁X:1<br>L:1/8<br>Q:1/8=1 6
f/e/ )
▁( fg)
▁E c
▁A< F
r e
▁d/d/ d
▁( c/d/
▁c/ B/A/G/
M :1
▁A g
5 "
▁G2 -
EF )
▁|"B 7"
▁( BA
▁DEF D
▁B< G
▁ M
▁efe c
▁cBA c
lo w
▁ec BA
▁g/ f/e/d/
▁E3 /2
D.C ."
▁g )
0 ]
^ A
^ de
>e )
G dc}
( A
▁GED E
▁[ dB
B >d
▁X:1<br>L:1/16<br>M:2/4<br>K: G
0<br>M:6/8<br>K: D
e r
▁( BG)
▁d ^c
▁fa fd
▁|: [K:
▁(3 EFG
▁e G
D ,
▁e >e
▁a <
▁D/ E/
▁fd ef
▁e ^d
▁c2 )
▁cd ed
▁( g2
▁cA B
▁ED C
▁D B
3 2
▁c2 A2
▁[E c
▁:|2 "G"
▁= F
▁e '
▁Ac ec
▁B2 G2
▁c ed
▁X:1<br>L:1/8<br>Q:3/8=1 20<br>M:6/8<br>K:
▁af ed
a/g/ f/
e >d
▁AG EF
▁gab g
▁|"A b"
C ,
▁b >a
▁F/ F/
▁B BB
DD D
▁F, 2
▁|" D
D min
▁c eg
▁[ ee
▁G EF
▁b f
▁B, 4
e B
▁( GF)
▁(3 GFE
▁d< B
▁|1 "G"
▁c2 c2
▁" C7"
▁" _
AG )
▁eA ce
{ F}
s t
/4 )
▁cd cB
▁|{ a}
▁f< d
▁e> fg
a >f
▁AD D
▁Bd cB
▁ed d
E A
m /
▁eg dB
▁c edc
▁E GB
▁|1 "D"
▁|1 ,3
▁( cA)
4 /4]
▁f< a
▁(B/c/ d)
▁B2 B2
▁ed cA
/4 ][K:
E "
= F
▁= B
▁a ec
li de
▁g agf
). d
▁B2 A2
▁DA FA
"^ /"
s lide
ce )
▁= g
▁d2 B2
▁= cA
dc )
M:1 2
▁ {g}
▁G>A G
▁g 6
▁c/B/ A
▁. B2
▁a> b
▁cA eA
6/8 ][K:
B/c/ )
cd c
▁:|2 "D"
▁A, 4
slide !
c f
▁a >e
▁DFA d
▁ P
▁A, B,
▁ab af
Bcd )
e a
▁c GE
▁|"^ (
▁X:1<br>L:1/8<br>M:4/4<br>K:A dor
▁|| [K:
7 )"
D.C .
9 "
▁(3 agf
▁D/D/ D
▁f/e/ d/c/
▁" Gm"
▁. c2
▁X:1<br>L:1/8<br>M:4/4<br>K: F
▁. e2
▁. f
▁cd B
▁fed e
▁X:1<br>L:1/8<br>Q:1/2 =1
af )
▁D3 /2
{ b}
▁|{ e}
GG G
( g
▁[ df
"^ C"
▁:|2 ,4
▁d b
▁|" _
▁b e
▁X:1<br>L:1/16<br>M: 3/4<br>K:
▁FA D
▁(3 c
c' b
G min
▁e2 e2
▁GE G
▁[ B
a/ b/
▁fa a
▁|{ f}
▁D d
▁C C
▁GBA F
. a
▁|" F#m"
▁g A
= G
▁( ag)
▁f2 d2
▁T c2
▁e/f/ g
▁d ec
D/ E/
FA )
▁"^ S
▁C ,
▁gd BG
e n
eg )
G >B
▁(3 ddd
"B "
A ]2
M:12 /8<br>K:
▁f cA
▁= f2
d/ d/
▁(3d ed
▁|[M: 2/4]
▁(F G)
▁A (
▁d2 f2
Bc }
▁f 6
F" G"
B/ B/
▁! slide!
A, /
▁B3 -
de r
▁ed Bc
c' 2
▁X:1<br>L:1/8<br>M:2/4<br>K: C
▁b d
c/ A/
3 /2<br>K:
▁c2 B2
▁(3 f
G/ G/
▁E/E/ E
< d
32 <br>M:4/4<br>K:
▁( G/A/
▁B, /
▁X:1<br>L:1/8<br>M:6/8<br>K: C
" F7"
▁^ GA
▁B/ d/
▁( c/B/
C #
c F
▁Ad f
F/ G/
▁eg fa
▁X:1<br>L:1/8<br>M:3/4<br>K: C
▁A, D
▁d2 c2
▁|{ B}
▁|"^ 1
▁B2 d2
f B
▁F GF
▁[GB ]2
c/ e/
▁G 8
>g 2
▁( ec)
a l
▁X:1<br>L:1/8<br>M:4/4<br>K: Emin
A, A,
▁G2 B2
▁. A2
▁FEF G
▁[ fd
G >A
▁:|2 "C"
F >A
▁( a/g/
▁(B/c/ )
a n
/ A/
> .
▁( .
▁a )
▁GF EF
▁|[M: 3/4]
▁. G2
m )"
▁Bd AF
▁(d 3
cBA )
▁Bd BG
▁FA df
▁Bd gd
▁|:"^ A"
▁GE C
▁c g
▁. G
▁e2 )
G/F/ E/
▁c2 e2
▁. f2
▁fa af
c/ c/
▁AG FA
▁E >A
▁(G 3
▁[ e
▁e> fe
▁ s
▁d> cd
▁GBd g
] )
▁d AG
▁bg ag
▁b af
GB )
"E b"
▁(3( g
▁|: "C"
< e
^ C
ag }
df )
BA B
▁D >G
▁( F2
▁X:1<br>L:1/8<br>Q:1/8=2 32<br>M:4/4<br>K:
▁(3fg f
▁cd eg
▁AF ED
▁e (
▁cA AB
▁X:1<br>L:1/16<br>M:2/4<br>K: D
▁|1 "C"
). B
). e
A 7"
▁(3 B
▁A 8
▁e/ f/g/
▁_ B2
▁g2 g2
▁fd df
▁(3( efg)
▁deg a
e/f/ )
D ]2
{g cd}
▁c' b
▁f2 e2
▁fd ad
▁d AA
▁. g2
▁B/A/ G/F/
! f
▁X:1<br>L:1/16<br>Q:1 /4=1
▁[ B,
▁A/B/ c
▁(3F GA
G c
▁D )
▁BG F
▁. g
▁f BB
2/2 ][K:
▁B, C
B/c/ d
g/ e/
g "
▁|"B "
E C
BG B
▁dB BA
DE )
▁cBc A
▁e< c
▁f >f
{g f}
▁( ^
▁:| "^
▁ag eg
>f )
fa )
>G )
▁ed BG
▁(3 edc
▁A< A
w ed
▁B2 -
▁(A F)
wed ge
▁:| [K:
D.C. !
" F#m"
1 2
< a
▁dc dB
▁ge e
▁X:1<br>L:1/8<br>M:2/4<br>K: A
▁dc df
▁G ^F
o der
▁a ece
▁g> ag
▁G/A/ B/c/
▁ABc e
e '
GA G
F B
! D.C.!
▁(A c)
C #"
D )
{ Gd
▁T f2
oder at
▁( e/d/
▁ecA F
▁d E
▁A2 G2
▁(f/g/ a)
/8 ]
▁FD EF
2 8
▁E ,2
▁ec Bc
▁GB B
0<br>M:2/2<br>K: G
f c
▁( ge)
▁F> GA
▁A B/A/
> [
▁X:1<br>L:1/8<br>Q:3 /8=
"_ c"
▁ce Ae
D C
▁(3 DDD
GE )
▁( fe
▁c3 -
▁fg ag
< A
▁dB GA
▁BA GE
▁efg f
▁D >D
▁"E 7"
▁X:1<br>L:1/4<br>M:4/4<br>K: G
▁cA GF
▁E GE
▁( Bc
▁( ag
▁[ GE
de }
low "
[ Q:1
▁d GG
▁cA ce
F m"
▁B, E
▁X:1<br>L:1/8<br>Q:1/2= 9
b e
▁ed ce
▁afe c
▁e2 c2
▁B (
<br>M: 2/4<br>K:
▁( cB
▁f2 f2
▁"E "
/ f/
▁g> fg
b/ a/
▁(3 G
▁(3 cde
▁BG AG
< g
▁eg dg
▁d>c B
▁e> cA
▁BGd G
▁( e/
▁g >g
< d)
E c
l y
▁( ef
▁E >
A/ G/
▁|"^ 2
▁FA dA
▁G, 4
▁Ad de
c >A
▁e ee
gf )
▁ t
▁ged e
wedge !
▁C DE
▁dBA c
▁AD FD
▁E/ D/
▁EAA B
▁e f/g/
▁B/c/ dB
in e"
▁dG Bd
c G
▁BG dB
>G 2
. F
▁(3 GAB
c' a
a "
▁a3 /2
d "
▁e f/e/
▁G, 3
= cA
, ]2
EE E
). f
A, B,
▁F >F
▁(3(A Bc)
d/ )
▁d 8
▁f ece
>c '
0<br>M:2/4<br>K: G
▁( u
▁(e/f/ g)
▁fd e
GF G
( c
▁^ d2
▁ in
▁X:1<br>L:1/8<br>M:4/4<br>K: Edor
< B
B/c/ A/
▁X:1<br>L:1/4<br>M:3/4<br>K: G
▁b >
▁G4 -
d i
▁(A 3
▁ad fd
▁T e2
▁D GB
b f
▁"^ A
▁B FAF
▁|{ A}
▁(3 cdc
▁A4 -
▁e< g
>A ,
"^ D.C."
▁Bd f
). A
] 6
▁AGF D
g b
▁X:1<br>L:1/8<br>M:2/4<br>K: F
▁FGA c
▁d/ B/
▁f2 )
= Bc
▁d< f
▁e/e/ e
▁E e
▁fA eA
▁(3A GF
▁( E2
▁^ f2
▁d c/B/
▁fe e
▁dg gf
A m"
▁cA Ac
▁(3( Bcd)
▁(B 3
▁D3 -
▁X:1<br>L:1/8<br>Q:1/8= 3
0<br>M:2/2<br>K: D
▁g G
▁g dd
▁c> Bc
▁fd de
▁e >a
▁fd fa
▁c/c/ c
▁T c
▁B f
▁[ Ac
▁(3 BBB
D B
G ]2
▁[ cE
e/ e/
"^ 4"
▁G>A B
> "
▁dc AF
AB )
^ GA
▁X:1<br>L:1/8<br> M:12/8<br>K:
▁X:1<br>L:1/4<br>M: 2/2<br>K:
^ cA
" Cm"
▁[ CE
▁d^cd e
( f
G" D7"
▁ED B,
ar i
▁B >g
▁f/g/ a
( B
▁(A/B/ )
▁eg ec
<br>M: 6/8<br>K:
▁e2 -
A f
▁X:1<br>L:1/8<br>M:4/4<br>K:A min
< c
F# 7"
▁[ GG
▁X:1<br>L:1/16<br>Q:1 /4=
i l
)( d
▁(3 GGG
▁( cd
GA G}
E ]2
▁A, C
▁F< A
▁af ef
▁g/ g/
▁( C
▁( a2
▁Bd c
/ F/
▁d a
▁GF GB
{ fg}
▁fg e
▁(3g ag
▁g2 f2
▁X:1<br>L:1/8<br>Q:1/2=1 0
▁dB gB
▁B/c/ d/B/
▁fd AF
▁. !fermata!
). c
▁(c 3
▁(F E)
▁DG Bd
B, 2
M T
▁(3 D
▁gfe c
▁ged g
at ion
▁def a
▁[ FD
a >g
▁d ge
28 <br>M:4/4<br>K:
▁c>d e
▁(d/c/ )
▁EAA G
)( AG)
( e
▁B >e
▁A "
▁E A,
▁X:1<br>L:1/8<br>Q:1/4=120<br>M: 2/2<br>K:
▁G >c
▁E3 -
FD )
0<br>M:2/4<br>K: D
▁X:1<br>L:1/8<br>Q:1/4=120<br>M: 6/8<br>K:
▁[D B
▁A^ GA
> u
▁X:1<br>L:1/8<br>M:6/8<br>K: Emin
▁ag ab
Bd }
▁GE A
ari ation
▁^ A
▁(3( F
d/c/ )
▁cc c
▁B, A,
▁A/ c/
). g
▁"^ M
▁|"^ tr"
▁. a
▁f >A
P MT
▁F2 )
▁gfg d
▁G A/B/
▁C B,
/ a/
▁[ Fd
▁= F2
▁ED D
▁e cB
SO O
SO SOO
▁X:1<br>L:1/8<br>M:6/8<br>K:A dor
▁c B/A/
▁f2 a2
▁[ dF
▁X:1<br>L:1/8<br>Q:1/8=1 28<br>M:4/4<br>K:
▁( DE)
C] "C"
▁.!fermata! PMT
▁( EF)
E }
▁ce Ac
▁ag fg
▁A/ B/c/d/
▁(dc )(
▁g f/e/
F/ A/
ab a
G/ B/
▁efd B
▁g ef
▁E >E
▁d> BA
T e
^ f/
f >d
▁A, /
▁ed ^c
▁F2 A2
▁c' 3
▁X:1<br>L:1/8<br>M:3/4<br>K: F
▁|" F#"
▁c>d c
▁F GE
▁( fg
E >F
▁DG GF
d >B
▁(d <
▁G< B
▁[ C
▁X:1<br>L:1/4<br>Q:1 /2
7 /
▁f/ f/
▁(g a)
{ Gdc}
▁dg g
▁( =
▁E2 )
"^ *"
▁A>G F
▁d >G
▁:: "D"
▁X:1<br>L:1/8<br>M:6/8<br>K: F
AB }
ab )
▁( d/
][ BG
▁||[M: 3/4]
c a
▁X:1<br>L:1/8<br>Q:3/8=1 0
▁g dc
▁b b
▁cBc e
▁X:1<br>L:1/8<br>Q:1/2= 8
^ ce
▁(3( fg
▁[A e
▁= G
( F
▁C A,
▁F3 -
▁g >B
▁c/ e/
▁[ Bg
▁C >E
▁g2 )
>g )
▁BE A
/ E/
▁( c/
( G
▁^ cA
<br> Q:3
E ]
▁( g/a/
▁fa ec
▁ec gc
▁ce cA
B F
▁:: "^B"
▁Ac eg
▁BA /B/
▁|"D b"
^g a
2 "
< f
C C
▁a 6
▁X:1<br>L:1/8<br>M:4/4<br>K:A mix
▁( ce)
▁E GG
▁bg eg
▁g ^fg
▁dc Bd
B f
▁BG A
]2 )
▁FA c
at h
C O
fd f
▁cA d
▁ed/ c/
▁= B2
▁B ^
▁ed eg
▁ea af
▁GF D
F] "F"
> )
▁f e/d/
▁( eg)
▁D2 -
▁A2 d2
▁eA fA
▁d4 -
{d} A
+ "
▁A cd
)( g
▁A2 c2
▁Bd cA
▁BAF E
▁G >D
▁BA /G/
▁a AA
g/ )
▁. a2
▁T e
G/F/ )
c /4
▁A> GA
)( ed)
▁"^M oderat
A dor
▁Ad B
▁F< D
▁( dB
F/ E/
▁(A/ G/)
▁f> ef
▁[K: G]
>F )
▁( df)
▁( g/
▁c2 -
^ D
>a 2
▁(3 bag
▁X:1<br>L:1/8<br>Q:1/4=1 4
▁X:1<br>L:1/8<br>Q:1/4= 9
u t
>F 2
▁f >c
▁AF d
▁Ad e
▁c/d/ e
▁(f/g/ )
= d
▁A >D
▁C >D
▁c/ A/
▁G/ B/
▁d2 (
▁a2 g2
f/g/ )
i m
▁F FF
▁( g/f/
▁A< c
b d
▁fd cB
▁c (
▁(3( cBA)
▁^ fg
20<br>M: 4/4<br>K:
▁ag fa
B /4
▁ABd f
{ Bc}
▁D DD
▁:: "^
▁f AA
▁T A2
"_ >
▁d fg
▁d2 e2
cc c
▁[FA ]2
▁E CE
▁dAF D
▁T A
▁ae cA
n d
▁D 8
▁= e
▁T B
▁dcd A
▁X:1<br>L:1/8<br>M:9/8<br>K: G
▁( GA
< A)
▁(e/f/ )
▁cd cA
)( A
▁[M: 3/4]
f "
▁d DD
▁T f
▁( B/A/)
▁b c'
c/ )
▁BG AB
▁e3 -
▁b/ a/g/f/
< G
G, ]
▁d>c B>A
▁E2 -
▁gb a
▁EFA B
d /4
▁A cB
▁( DF
G, /
▁B>A B
▁[D d
▁G/F/ E/D/
▁ m
▁a c'
FA c
<br>M: 2/2<br>K:
▁(3 e
▁|: "F"
f/ f/
▁|"^ 5"
ee e
▁a2 a2
▁g2 e2
▁B c/B/
▁D ,2
▁BG GA
▁(3 :2
▁Bcd c
▁|: "A"
G/ E/
di m"
▁d -
u s
▁. F
▁GD G
▁:|2 "F"
▁ABc B
▁X:1<br>L:1/8<br>M:6/8<br>K:A min
▁B gf
▁| [K:
▁a^g a
▁|" G
6/8 ]
▁:: "G"
▁(A/B/ c)
{ ag}
▁fd dc
▁F/ A/
Te il
▁( Bd
▁( fd
▁[ fA
▁b ab
▁eg g
▁|[M: 4/4]
▁fag e
/ e/
▁G Bc
▁D2 )
▁fd cd
▁gab a
▁A -
▁( FA)
▁A^ GAB
g >e
▁d2 ef
▁cA ec
▁F/F/ F
▁( D2
▁Bcd f
▁( f/e/
▁A2 F2
▁( EG
▁ag bg
▁d/ e/f/g/
▁B>c B
▁[ce ]2
▁C EG
Bb ]
▁( GB)
▁ce a
t en
▁X:1<br>L:1/16<br>M: 4/4<br>K:
0<br>M:4/4<br>K: C
▁||[M: 2/4]
▁:| "^B"
A" G"
▁(ed )(
▁( fa)
▁( cA
▁f2 ed
^ F/
▁e^d ef
r i
▁d e/d/
▁B c/d/
▁( ED)
▁A/ G/F/E/
▁f e/f/
▁fd Bd
G, G,
▁a/ b/
▁F c
r it
▁DF D
▁[A f
▁(d/e/ )
▁e/f/g/ e/
▁fef a
E/F/ G/
▁[ Bd
▁d FF
▁BA BG
▁| {g
▁ge cA
" D
4 /4][K:
▁X:1<br>L:1/8<br>M:4/4<br>K: Bmin
▁e ^de
▁Bd dB
▁e/f/ ge
: "
<br>M: 3/4<br>K:
▁FA DF
( E
▁c >f
▁c B/c/
▁[ ge
_ e
c >B
▁AF GE
▁X:1<br>L:1/8<br>M:9/8<br>K: D
▁eg ed
▁|{ G}
{Gd G}
▁dfe g
▁(G/A/ )
▁cBA F
▁"E b"
▁cA AG
▁dB g
▁|1 "F"
▁(c/B/ )
▁dg fg
2/2 ]
▁dg f
▁X:1<br>L:1/8<br>Q:1/4=120<br>M: 3/4<br>K:
▁.!fermata!PMT u
▁c BG
▁Be ef
"_> Teil
k "
▁^ g2
v e
▁(3 EEE
▁d2 g2
▁dc AB
B b"
▁e BdB
▁T d
▁|: "Em"
▁|{ /
▁|: "Am"
▁Bd e
▁Bd Ad
G" C"
▁|"B b7"
> A/
▁B/A/ G
er s
g/ g/
▁d' c'
[Q:1 /8=1
GB ]
▁g (
G" Am"
▁(3 E
▁Bd ce
▁bg b
▁X:1<br>L:1/8<br>Q:1/8=1 5
▁EF D
0<br>M:3/4<br>K: G
▁C F
> B/
▁E GAB
^c )
▁G< E
▁( GF
▁a >a
▁dg fe
▁X:1<br>L:1/4 <br>Q:3
] >[
ed B
fd B
▁eg f
▁c' a
▁^ C
f/g/ a/
▁C <
A >B
▁[M: 6/8][K:
d/e/ )
▁E d
0<br>M: 6/4<br>K:
▁BAF B
. E
▁d2 A2
e/ c/
▁( af)
▁dg bg
▁FA AB
▁. ab
f /4
▁C 6
▁g< e
▁g>fe >d
▁ED CE
E B
▁fd A
▁f/g/ af
▁f/e/ d
▁B/c/ B/A/
▁(c/d/ )
▁ea ab
"^( A
{ ef}
▁c' /
< e)
e /4
▁a >d
B, B,
▁X:1<br>L:1/8<br>Q:3/8=1 1
E >D
▁= g2
>E )
aa a
in e
▁a fg
▁X:1<br>L:1/8<br>M:2/2<br>K: C
▁A ^G
C )
▁B b
▁(A <
▁[ gB
e >g
f/ d/
▁g/ e/
▁.ab c
▁E GFE
▁G (
▁fg ab
▁A/ B/A/G/
l l
▁E GA
▁[ DF
▁a2 )
▁Ad fa
▁bf af
▁c' 4
▁f (
▁|"^1 3"
/ c/
▁A2 B2
A, 2
▁AFA B
▁a>g f
▁X:1<br>L:1/8<br>Q:1/4=120<br>M: 2/4<br>K:
)( dc)
▁FE E
▁X:1<br>L:1/4<br>Q:1/2 =1
G )(
▁e/ g/
▁e< a
▁dg Bg
▁fe cA
▁A >f
▁(e 3
▁[M: 2/4]
"^( D
▁ac gc
▁FD AD
▁!slide! [
). G
▁X:1<br>L:1/8<br>M:3/4<br>K: A
{e} A
▁ x
▁BG D
▁DFA c
▁FED F
▁g ^f
▁ec ec
][ AF
▁b/ a/
▁e>dc >B
▁A/ B/c/A/
▁gb eg
▁D A,
B D
▁a >A
▁C ,2
▁cd Bc
bg )
▁e/ f/e/d/
▁.!fermata!PMTu CO
▁( E/F/
▁BA AG
▁df f
▁(A B
▁G, B,D
▁gb af
▁G -
: 4
▁d c/d/
▁( B/A/
G" ^
▁G> Bd
▁ag ec
▁a dd
▁B4 -
▁E EE
▁X:1<br>L:1/8<br>M: 3/8<br>K:
▁EF GB
▁c/ B/A/
][ cA
▁ED B,D
▁X:1<br>L:1/16<br>M:2/4<br>K: A
▁A2 AB
▁D4 -
▁(e <
▁"^S low"
i c
▁E 8
▁(e/d/ )
▁F >B
▁GA GF
▁FED E
▁B2 c2
▁B/A/ B/c/
▁eB e
▁fef d
g A
af a
>a )
▁B 8
▁[Ec ]2
▁a> fd
▁(3B ^cd
▁A2 (
Bc A
▁:|2 "A"
▁ed/ e/
▁a2 f2
▁T g
▁T g2
▁e BB
▁|1 "A"
▁AF G
C# 7"
▁d2 >e2
▁d =
▁( GE)
▁e2 >d2
▁FD DF
▁G f
^ G/
)( c
▁A, CE
▁dA d
▁df Bf
▁X:1<br>L:1/8<br>M:6/8<br>K: Edor
o t
▁B, ,
] -
▁= G2
> d/
EF E
▁^F G
▁GE ED
cA c
f/ a/
▁g3 -
▁GE CE
▁[AA ]2
▁( v
▁GBA c
▁A ag
▁fa ef
20<br>M: 2/4<br>K:
a st
▁A/ F/
▁G>A B>c
▁_ e
!f !
▁BE ED
"B b7"
▁a> ba
▁[K: D]
b re
> c/
▁F GFE
▁u e
▁e E
▁E4 -
)( e
▁(b a)
▁d/c/ d/e/
▁BcA B
>E 2
▁( de
▁= Bc
▁[BG ]2
o !
▁c2 d2
▁F2 -
▁d< g
▁X:1<br>L:1/4<br>M:3/4<br>K: C
▁[AF ]2
▁ecA G
▁B -
▁FA Bc
▁FAD A
ten ut
▁c 8
▁a ed
ec >A
▁. [
▁(d >e)
▁E B,
▁g2 -
)( f
ly "
▁B =
▁( FD)
▁dB Bd
▁g> b
▁X:1<br>L:1/16<br>M:2/4<br>K: C
▁X:1<br>L:1/4<br>M:4/4<br>K: D
][ ec
d/e/ c/
▁fd fd
D/ D/
A /4
D }
▁C DEF
agf )
bre ath
▁D B,D
▁B2 AG
▁ge be
▁g/f/ e
B/ G/
> e/
▁d d/d/
▁BG EF
▁A A/A/
^F G
▁F f
ar t
tenut o!
C ]2
▁c ege
BA F
▁(3 GAG
▁dc Ac
▁dBA d
breath !
▁[df ]2
6 "
▁|" Fm"
▁d2 cB
)( dB)
e y
{ AB}
▁B, G,
▁(BA )(
▁AFA c
3/2 ]
▁GA BA
▁gd g
▁g af
▁e2 a2
a A
▁g <b
▁ag af
▁f >B
ed c)
A/ B/c/
▁B/ G/
▁G, /
G D
▁FD E
▁A< d
▁F/E/ D
▁X:1<br>L:1/8<br>M:6/8<br>K:D mix
▁E Ac
▁[ EG
][ FA
▁! breath!
▁(A ,
▁AFD E
). a
B, ]
▁AB GA
▁ag ae
G" A"
▁(3g fg
▁X:1<br>L:1/8<br>M:4/4<br>K:D mix
▁(3(F ED)
▁e >B
▁c d/e/
▁F >d
▁a ee
G/ B"
A/B/ )
▁G2 A2
d' /
▁efd e
▁F/G/ A
][ D
▁FED C
▁a/ a/
d >c
▁F C
▁fd ge
▁(d >c)
▁d/e/ d/c/
▁D GA
▁|| "D"
c >e
▁^ de
▁e2 >f2
▁B, >D
▁BD AD
! wedge!
> (
▁( D/E/
▁e2 g2
"A b"
d/B/ )
▁( ec
▁B >F
▁ed gd
▁dB dB
▁X:1<br>L:1/8<br>M:4/4<br>K: Bb
▁ED EG
▁(F 3
▁ae a
S "
▁g2 fe
▁BG EG
▁(d '
▁=c 3
▁c >G
▁Bc e
c/B/ )
][ ce
▁GEF D
▁(d/c/ B/A/)
▁e ^c
.A .A
▁( ge
▁b B
▁BG FG
▁bag e
p l
▁c EE
▁F2 D2
▁(3( f
▁(c/d/ e)
▁GA F
▁Ac BG
i g
▁. F2
▁X:1<br>L:1/8<br>Q:1/8= 8
= B/
▁D >C
cd B
(3 (
▁eag a
▁[ee ]2
▁A >E
▁ag /f/
▁T d2
b b
▁AG /A/
▁X:1<br>L:1/4<br>M:3/4<br>K: D
▁c2 BA
▁fg fd
▁ S
▁ec eg
cB }
▁A>A A
2 0
▁|: 

▁D2 D2
▁e2 A2
▁e2 f2
▁[BG ]
"^ A"
▁B, B,
▁Ad cd
▁c >a
▁GA GE
▁AF cF
▁T F2
▁(3(fg a)
▁GE cE
▁G, A,
▁. E
▁c' ba
▁(f 3
▁FD AF
"^ s
▁T E2
▁d/e/ f
f/ )
▁f g/f/
▁G2 E2
BA G)
▁(3 ccc
{g Bd}
d' 2
▁fde ^c
▁E AG
▁(3 a
▁Bd GB
▁e/ c/
▁bg ec
.d .d
▁g c'
▁A2 Bc
▁AFA d
▁A "G"
F/ F/
▁A> Bd
c >d
p i
▁D >A
^ c2
▁F> ED
▁D> EF
▁(3(d ef)
▁FG EF
▁(3 BdB
▁af af
▁FE FA
▁a >c
▁cB B
▁f3 -
▁e af
! >!
"^ D
▁ce A
▁d> fe
▁X:1<br>L:1/8<br>Q:1/4=1 1
▁(G >A)
▁( ba
▁(3 eee
▁|{ Gdc}
D/ F#"
N B
▁b> ag
][BG ]
▁C 3/2
▁(A >B)
▁d> ^c
▁Add ^c
c' )
▁B ^cd
▁[ F
▁B BA
▁f2 -
)( B
][ dB
▁g> ab
▁gc ec
▁|"^2 1"
▁ed fd
▁A, A,
/ d/
{ E}
▁g a/g/
▁gg g
▁dB e
df a
it h
▁GA c
▁eg fd
▁af f
▁dg d
▁"^ B"
f >g
▁( f/e/)
▁(3 aba
▁fd af
AF )
▁X:1<br>L:1/8<br>Q:1/4= 8
▁D> ED
▁X:1<br>L:1/16<br>Q:1/4=1 0
▁|| "G"
0<br>M: 3/8<br>K:
▁ec ce
▁X:1<br>L:1/8<br>Q:1/8=1 20<br>M:6/8<br>K:
▁c' bag
▁B2 (
cA F
0<br>M: 9/8<br>K:
▁X:1<br>L:1/8<br>Q:1/8=16 0<br>M:6/8<br>K:G
▁gA fA
▁c/d/ e/f/
▁[ec ]2
{ cd}
▁X:1<br>L:1/4<br>M: 6/4<br>K:
▁F, 4
▁(3g gg
▁cA GA
{g fg}
▁GB e
▁E >C
▁D E/F/
▁AG GF
▁X:1<br>L:1/8<br>M:4/4<br>K:G min
▁f G
▁b2 a2
▁(3( cd
▁!fermata! d
F ine"
▁( BG
▁AF dF
▁FA dc
▁X:1<br>L:1/8<br>Q:1/8=18 0<br>M:4/4<br>K:G
▁(B >c)
▁[GB ]
▁C/ C/
▁B FD
▁|: "Dm"
▁d>ef >g
▁F2 F2
>G ,
▁G/ E/
▁|[M: 2/2][K:
▁X:1<br>L:1/8<br>M:2/2<br>K: F
ers ion
▁ed dc
▁cA dc
▁^ D
▁f>g a
▁F BB
▁DG GA
▁(EG )
▁X:1<br>L:1/8<br>Q:1/2= 7
▁e ^f
▁(d/e/ f)
▁A >e
▁Ac c
E/ E/
▁(g 3
▁cAG c
▁G< G
▁X:1<br>L:1/4<br>Q:1/4=1 20<br>M:
FE )
▁^c 3
▁d2 cd
▁AF FA
▁ag fd
▁d/c/ B
▁g> ed
▁F 8
▁cA dB
D/ E/F/
Q u
^ GB
▁A2 "G"
▁f>ed >c
^ d/
▁e =
▁f '
▁c c/c/
▁fg ef
▁D> FA
▁d d/e/
▁G G/G/
▁t im
▁(dc)( BA)
▁e b
▁|| "^B"
▁c/ B/c/d/
{g a}
▁f/g/ a/f/
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:4/4<br>K: G
v ariation
▁Bd ed
▁v ar
< a)
> G/
▁c4 -
"^ /
"^( E
▁B2 AB
▁bd ad
{ GAG}
▁d AB
▁g2 d2
▁cA cA
▁FA G
▁X:1<br>L:1/8<br>Q:3/8=120<br>M:6/8<br>K: G
▁ff f
E/D/ )
▁(DF )
▁ p
Bd e
D ,]
G ][
▁( b2
▁X:1<br>L:1/8<br>M:4/4<br>K:D min
C ,]
▁f =
▁B^ AB
g /4
▁d2 >c2
▁|| 1
N B"
▁B a
▁^ ga
or i
Gd G
▁A2 >B2
▁AG /F/
▁( c'
▁c2 (
G" G"
▁BG GF
▁(3d cd
▁d >F
▁A A/B/
▁a (
▁fa d
0<br>M:2/4<br>K: C
▁[cA ]2
▁:| [M:
Bd f
▁FA B
F" Em"
▁e4 -
al "
▁(A c
▁|"^ 9"
▁BE GB
▁(3(d cB)
= E
DEF )
▁" Cm"
▁B< A
▁B B/B/
▁BA FD
e/ g/
▁ab c'
▁Ad ^c
▁|{ F}
▁EG D
▁A =
▁G C
▁f/ e/f/g/
▁afe g
▁[dB ]2
▁Ad cA
▁GA cd
▁BG BG
g >f
▁fd Ad
d >e
▁G >g
e/d/ )
▁e -
"^ S
▁e/ d/c/
▁(gf )(ed)
o d
▁e2 (
fe c
eg n
▁!fermata! c
▁X:1<br>L:1/8<br>M:6/8<br>K:A mix
▁::[K: G]
▁(F/ G/
B, )
▁c d/c/
▁e2 dc
▁FA de
▁D c
▁fa df
▁! wedge!
▁|[M: 6/8][K:
▁a< f
A, ]
▁[M: 4/4][K:
{ cB}
▁( B/
▁BG DG
▁Bd de
"E b7"
▁ec '
0<br>M:6/8<br>K: C
▁E< A
7 /2
▁g >c
G) "
▁" F7"
▁^ A2
c h
▁A >a
A >F
▁G2 F2
GA }
d2 )
{d} c
▁:: [M:
▁c>BA >G
▁g f/g/
▁"^ V
▁eAA B
▁X:1<br>L:1/8<br>Q:1/8=18 0<br>M:4/4<br>K:D
▁[AF ]
▁e' 2
▁ced B
C/ B,/
ine !
▁G/A/ B
▁(B/c/d) B
▁d2 de
ed "
▁E/ G/
▁M S"
▁g efg
▁E AB
C/ D/
▁E/F/ G
▁Bed B
▁= d
^c }
▁f/g/ f/e/
▁d>B G>B
▁A, G,
G, 2
▁e>d B
▁EG ce
. b
u g
▁ef a
▁A>F D
= "
▁X:1<br>L:1/8<br>Q:1/2= 6
▁(cB )(AG)
ll eg
▁B >E
▁fB BA
egn o"
▁cA FD
▁!fermata! B
▁d>B G
▁[cA ]
▁(ag )(
▁e 8
, ,]
▁(3( ef
B/c/ B/
!f ine!
= C
▁G2 (
▁a2 -
▁ddd d
▁d/ ^c/
▁f>g f
▁fed ^c
▁AcA F
▁(3f af
0 "
▁( eg
▁G2 >A2
" G
▁c =
▁B2 Bc
▁ABG E
< F
E b"
▁g BB
▁(e >d)
A mix
▁FA AF
"^ f
▁X:1<br>L:1/8<br>Q:3/8=120<br>M:6/8<br>K: D
▁c2 Bc
▁!fermata! G
z d
a B
▁c D
▁F/ G/A/
ee l
0<br>M:3/4<br>K: D
ef >d
▁T F
▁(3(g fe)
( D
▁B eg
▁G >d
▁BA AB
▁. b
▁X:1<br>L:1/8<br>M:6/8<br>K: Bb
][ fd
c' }
▁(B >A)
▁B, CD
B, ]2
D/ A"
▁X:1<br>L:1/4<br>M:4/4<br>K: C
▁(F/ G/)
▁ed ^cd
▁b )
E/ )
{ de}
▁E >c
▁ce ae
▁"^ 1
▁X:1<br>L:1/4<br>Q:1 /4=
= A
▁g/ f/e/
▁BE EF
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:4/4<br>K: D
a/ a/
▁AE A
▁AG BG
▁Ac f
6 /4]
A GAG}
A/ F/
▁X:1<br>L:1/16<br>M:2/4<br>K: F
_ E
▁X:1<br>L:1/4<br>M: 3/2<br>K:
▁FD DE
▁[ eg
▁^ ce
▁(d g)
▁c ef
▁[D A]2
F, /
u r
A/ c/
][ GE
d >f
▁( G/F/)
▁z 8
▁B< e
▁[M: 2/2][K:
▁F e
▁X:1<br>L:1/8<br>M: 3/2<br>K:
▁fd gf
▁f/ d/
▁DE GB
> v
▁( B,
][ E
▁af bf
▁B< B
▁|[M: 2/2]
▁G6 -
c ]
▁c -
▁|| 2
▁Ac ef
▁FD C
▁(A d)
▁B< g
▁E< C
▁FA dB
▁fa eg
▁B/c/ d/e/
▁e>d e
▁X:1<br>L:1/8<br>Q:3/8= 9
▁ce ag
▁AB BA
▁EA cA
▁AAA A
][ec ]
▁f2 >e2
]2 -
▁bg g
▁DF F
▁X:1<br>L:1/8<br>Q:1/8=1 0
▁ab g
▁X:1<br>L:1/8<br>Q:1/4=1 6
"_ b"
▁Bg B
▁GBG B
▁( af
▁X:1<br>L:1/8<br>M:2/2<br>K:A dor
^ g/
▁Bd gf
▁(3F GF
p "
▁Bd ge
▁[A a
A a
▁B2 e2
▁FA FA
▁B, <
d' b
▁(A F
d/c/B/ )
2 /4][K:
u e
)( G
Qu ic
< G)
▁(3 GFG
▁cA AA
2 :3
^ cB
▁A cde
▁a ef
▁var ."
▁B< E
▁g/g/ g
▁d =c
▁B ^A
ed e
)( cA)
▁X:1<br>L:1/8<br>M:6/8<br>K: Bmin
▁EG DG
c/d/ )
▁( FA
>D 2
▁D/ E/F/G/
G] SOSOO
a j
a >e
▁GF EG
▁d/c/ B/c/
▁( G/
ag e
▁d/ f/
2:3 :2
A E
▁z 3/2
▁:: "A"
d/ f/
▁dA BG
▁a>g f>e
▁(3c Bc
pl us
G e}
c g
▁bag b
6 0]
▁| {gef}
▁e agf
▁= cBA
A, C
▁ge af
variation s"
> b2
G /4
)( F
▁G, B,
▁X:1<br>L:1/8<br>M:2/4<br>K: none
▁c>d e>f
0<br>M:4/4<br>K: A
▁X:1<br>L:1/8<br>Q:1/8=16 0<br>M:6/8<br>K:D
▁(3 EFE
][ df
an t
][cA ]
BA B)
G" F"
▁u d
A" D"
▁X:1<br>L:1/8<br>M:2/4<br>K: Bb
{Gd Ge}
" F#7"
F" A"
▁(d< B)
▁Bd AB
▁. b2
▁= E
▁c' c'
▁(3F FF
▁::[K: D]
h or
▁dc BG
▁c/ d/c/B/
▁afd e
▁g> ec
▁(E 3
][ GB]
▁G, G,
▁dfd f
▁g2 fg
▁:: "C"
G/ D"
▁FA FD
"^ A
▁ge eg
A >c
▁A aa
▁[ af
▁cA BA
▁. E2
▁BD GB
plus !
D ][
e ]
A/ G/)
▁(3g ab
▁E< G
b m"
▁|" F#7"
▁ge a
3/2 )
▁d< d
▁dE BE
▁X:1<br>L:1/8<br>M:12/8<br>K: D
▁e GdG
▁( 2:3:2
▁AG Ac
/ g/
▁c ac
▁eg de
Ac )
▁BAF G
▁dfd B
▁(g/f/ )
( [
▁BG GG
▁fA df
▁A>Bc >d
▁|"^1 7"
▁(3G Bd
" A/
▁f BdB
▁(3 C
{g} A
G, ]2
▁_ e2
▁( df
b a)
▁[A, E]2
\ "
▁e e/e/
▁[ dg
▁eg fg
▁c/ d/e/c/
▁. D2
B2 )
GFE )
E >G
▁(A >G)
▁EG c
▁X:1<br>L:1/8<br>Q:3 /4=
▁gfd c
c'/ b/
▁[ec ]
r o
▁G2 AB
▁ec ac
▁ec ge
▁G/F/ G/A/
^ FA
ED C
▁AFA F
▁[FA ]
▁c b
). F
▁B2 >A2
▁e2 ef
▁e< A
▁de cd
▁E>F E
▁^cd ef
▁d B/c/d
▁g ^
▁|{ b}
▁!fermata! d2
▁G> BA
▁D >d
▁(B 4
▁!>! c2
▁[E A]2
][AF ]
▁g2 (
▁|] [K:
ri s
▁B "D"
▁TB 3
▁( bg)
▁EC C
f/e/d/ )
▁fcA c
▁"^Moderat e"
▁X:1<br>L:1/4<br>Q:3 /4=
B m"
▁X:1<br>L:1/8<br>M:3/4<br>K: Amin
▁B ^c
▁GF GE
B, ,
▁=c 4
▁[CE ]2
C )"
▁B, ,2
0<br>M:6/8<br>K: A
▁CE Ac
▁(3 BAB
▁dB ge
▁EG BG
▁F4 -
▁e< f
▁eag e
▁ea e
^cd )
0<br>M:4/4<br>K: F
▁[ eA
▁a2 gf
▁d2d2 d2
▁(a/g/ f/e/)
▁B >D
>d '
▁. D
▁[dB ]
▁e ^cA
▁( fa
▁ed ge
▁= A
▁(e >f)
Quic k"
E 7"
▁D AA
▁(c >B)
▁!>! d2
▁age a
▁X:1<br>L:1/8<br>Q:3/8= 8
▁G ce
▁(3 ege
"^ c
▁= C
▁GE BE
▁"A b"
▁[DB ]2
5 <br>M:4/4<br>K:
▁:: 

A, ]2
▁ {d}
▁A ^c
)( fd)
▁A6 -
▁c >E
▁d2 ed
▁" F#m"
▁d' 3
^F )
Bg B
▁dF cF
▁Ag fe
p o"
▁(3 A/B/c/
▁f2 (
cA G
▁= e2
▁FD EC
▁F/G/ A/B/
▁(3(ef e)
▁Bd BA
▁D/ F/
▁cc cc
▁A >g
▁E2 D2
▁[ DD
▁A, ,
. e/
▁A C
▁( 4
▁[ a
▁(B <d)
) d
> F/
▁[ BE
)( ec)
▁fa ea
▁"B 7"
▁(3(f ed)
▁F BA
▁" D
▁FA cA
F" A7"
▁|{ fg}
▁A>c e
▁(D 3
f >a
▁e BG
▁d2 >B2
▁GED B,
g/f/ )
z A
▁d2 Bd
▁FGA G
▁(d 4
▁X:1<br>L:1/8<br>M:3/4<br>K:D min
"^ +"
▁gb ge
▁(3(A BA)
B ]
▁E2 E2
▁ecA B
▁B< c
]3 -
d' c'
▁G2 GA
▁Bcd g
▁D< G
▁A ece
▁E GF
BA }
▁FA GF
_ A
▁G GA
▁e2 ed
ag a
▁FA EA
a) "
)( gf)
▁DF Bd
▁(ed)( cB)
▁d GB
▁( b/
▁|| "C"
20<br>M: 2/2<br>K:
▁E ^
▁G2 g2
▁X:1<br>L:1/4<br>M:3/4<br>K: F
▁[Fd ]2
"_ D.C."
▁f/f/ f
d E
s s
d/ e/f/
▁!fermata! A
8 0]
▁E F/G/
▁= fd
▁= fed
▁f/ a/
:3 :4
▁Ace a
▁X:1<br>L:1/8<br>Q:1/8=2 0
. c/
t t
u s"
▁dB de
▁|] [M:
▁eg ge
{g} B
▁a> fe
d ^c
g fe
m aj
▁G B/c/d
>F ,
▁_ E
^ c/d/
{ ed
▁D dd
AF D
▁|[M: 3/2]
F >D
▁B ef
)( ge)
▁[fd ]2
9 /8]
> f/
▁^ fd
G, B,
a/g/ )
ff f
][dB ]
▁A gf
▁[ g
▁Bd fd
▁Bc BG
▁ce ef
▁cB BA
> ^
▁ {a}
▁E2 G2
ED E
▁A, E
▁A, >B,
▁|"E b7"
▁g/ f/g/a/
▁EB BA
- ]
▁( b/a/
▁f2 ef
▁b 3/2
▁dB ed
▁X:1<br>L:1/8<br>M:2/2<br>K: Bb
▁GGG G
▁cA GB
][ Ac
▁X:1<br>L:1/8<br>M:2/2<br>K: Emin
▁(3A cA
▁[Bg ]2
▁F, 3
▁E>F G
▁(4 :3:4
FA d
▁b2 g2
pi rit
▁( ce
▁Bd Ac
▁f ^
▁:: "Am"
A" A"
▁ED CD
e2 )
▁[K: C]
▁(g/a/ b)
. d2
<br> M:12/8<br>K:
▁D >B
▁D >B,
▁|1 "Am"
▁(A G)(
▁DFA B
▁X:1<br>L:1/8<br>Q:1/4=1 3
▁fd "A"
▁GF /E/
G/A/ )
▁e/d/ e/f/
> =
{ dc}
▁B2 BA
▁"^ s
▁|[M: 6/8]
▁ {c}
▁( ab)
▁BA ^G
▁C )
▁Bd eg
▁|1 "Em"
▁(A 4
▁(g >f)
NB 1"
▁B2 g2
▁a2 >g2
▁B>cd >e
▁[G, G]2
▁G cc
▁D -
▁dg ed
▁|"^ /"
▁d> Bc
▁e< d
▁e/d/ c
▁C/ D/
▁AB/c/ d
▁d>cd >e
( a
F ]2
▁F (
▁:|2 "Am"
▁[M: 4/4]
▁c FF
GA B)
▁AB ^c
▁v e
) e
▁g GG
▁^ GB
▁ge ag
▁A/G/ A/B/
▁d>ef >d
g }
▁( f/
▁A2 f2
▁[K: C]"C"
▁| (
▁f -
▁GF /G/
▁(c >d)
▁CD EG
E, /
▁e "D"
▁D GF
▁cA e
GA F
F" D"
▁Bg dg
▁d2 dc
▁D2 F2
)( cd)
▁!>! f2
▁[Ae ]2
▁[Dd ]2
A2 )
▁(f >e)
▁ w
▁e ^
▁z 6
B/ )
Bd g
▁(3( BAG)
▁cAA g
G >F
▁d f/g/
▁e cde
▁|:[K: G]
▁B BBB
▁e2 fg
▁(3c ec
] "^
u "
▁c >F
▁d2 G2
▁"^ (
c ]2
▁g2 b2
▁D2 G2
▁EF ED
▁dg b
▁(3D ED
▁G "D"
▁(3 [
▁dc c
e/ )
▁c'/ b/
▁ce ec
▁bg dB
▁X:1<br>L:1/8<br>M:6/8<br>K:G min
▁B> GA
▁D< D
▁[ce ]
][FA ]
▁D (
▁[ ac
▁AF cA
)( a
▁A, <
▁|{ Bc}
▁BA cA
▁g> ef>d
▁[c a
G" Em"
EF G)
▁G>F G>A
C ][
^ G)
▁B ge
▁B d/B/
▁f g/a/
▁b d'
G, A,
fe }
▁AF EG
▁cBA ^G
▁A> ^G
▁X:1<br>L:1/16<br>M: 3/8<br>K:
▁G A/G/
▁" B"
▁GB EB
B/d/ )
▁X:1<br>L:1/8<br>Q:1/8=232<br>M:4/4<br>K: D
D" G"
▁[ Be
▁:: "Em"
▁Bd G
▁:|2 "Em"
▁edB e
▁g/a/ b
? "
▁Ad dB
▁X:1<br>L:1/8<br>Q:1/8=1 4
▁B>cd >B
^ df
▁f2 g2
▁Bd Bd
▁c' >b
]4 -
▁( ab
▁D ,4
▁A2 >G2
▁c2 >B2
▁e>fg >e
▁[GE ]2
. d/
= cB
▁(3 aaa
▁Ac Bd
▁GB ed
▁dg dB
▁X:1<br>L:1/8<br>M:3/4<br>K: Bb
{d} B
▁! plus!
▁(c 4
▁u A
.B .c
C# m"
# m"
▁d z
▁B DD
0<br>M: 3/2<br>K:
▁B>A B>c
▁d< e
▁fb b
▁ge ef
^d )
▁!>! B2
e G
▁B FF
▁a aa
▁A< B
▁(c <A)
o l
▁e2 de
▁FD B,
▁d' 4
▁Bg ec
▁EDC B,
▁Bd dg
▁G/ A/B/
▁FE ED
▁X:1<br>L:1/8<br>M:3/4<br>K: none
▁A/G/ F
▁G/F/ E
▁"^S low
{ ^
▁A< a
▁c/B/A/ B/
< B)
▁F2 G2
▁df ag
▁(e a)
▁[Ac ]2
▁c2 cd
▁g2 >f2
▁F2 E2
▁A EE
▁ec g
▁d/ e/f/
▁fa ag
▁X:1<br>L:1/8<br>Q:1/4=1 5
▁EA ce
▁(GF )(
B >g
▁A AB
▁b 6
▁Bd Gd
▁T E
▁c' g
▁|[M: 5
▁C3 -
▁DC D
▁f f/f/
▁BG cA
{g} c
{ D}
▁(3 A,
▁|: "G7"
▁(3( agf)
▁dBd g
▁FEF D
▁( D/
▁_ A
▁(f <a)
▁d "A"
▁Ad A
▁df Bd
▁"^ 2
▁AAA B
][ce ]
▁G >e
▁g -
▁Ac fc
▁!>! e2
▁X:1<br>L:1/4<br>M:4/4<br>K: F
a/b/ )
. f/
> ed
▁c FAF
▁AF GA
▁de e
▁"^A lleg
D A
l ast
▁EF GF
"_c" c
▁G "D7"
▁C B,A,
EF }
F" C"
▁a3 -
▁A< G
"_ f
▁A/B/ cA
▁F>G F
b >g
▁B2 >c2
A" ^
b/ g/
▁X:1<br>L:1/4<br>M:2/2<br>K: G
▁(3:2 :2
h r
▁d FAF
▁G cB
▁( G/F/
▁^ D2
▁X:1<br>L:1/8<br>M:2/2<br>K: Edor
▁G^F GA
▁X:1<br>L:1/4<br>Q:1/2=1 0
▁DF BF
▁G ge
▁G G/A/
▁G2 c2
▁c' e
/4=1 0
▁EG FA
▁(fe )(dc)
▁tim e"
= fd
▁a dfa
▁C A
A/ )
▁gfg b
▁c< f
▁(G 4
▁EC EG
▁.d (
▁gfd e
▁c =B
▁E (
▁E BGB
▁d2 dd
▁[ B,D
▁Ad F
▁( GB
▁E BB
▁d2 fd
▁A/ G/F/
^g }
▁!>! d
▁X:1<br>L:1/4<br>Q:1/4=1 0
▁B B/c/
▁B2 E2
▁A/ B/A/
▁T B>A
▁A/B/ A
. .
▁e ed
▁T G2
▁!fermata! G2
▁eB BA
▁E, 4
▁FB BA
▁c fe
"^ >"
▁gfg f
▁A> FA
▁Af f
▁(f/g/a) f
▁!slide![ ee
. B/
C hor
"^ 1"
▁EG cG
▁ga fg
^f )
G 3
R eel
▁a efd
▁A2 a2
G" A7"
▁ag /a/
▁ef fe
▁F, /
▁F< B
▁=cA G
][fd ]
▁X:1<br>L:1/8<br>M:4/4<br>K:D dor
▁c< AA
▁B/A/ G/A/
)( Bc)
▁e> cd
▁f>g a>f
"^(D )"
▁(D/E/ )
> ^c
▁B2 "D"
/4 c/4
▁Ac Gc
▁ea ca
▁(E/F/ )
▁dB fB
▁eg b
▁bg dg
▁_ BA
▁DC B,
▁[GG ,]
▁c "G"
D" A"
▁C a
▁fg ec
E/ G/
▁X:1<br>L:1/4<br>M: 2/4<br>K:
▁GD B,D
▁DC B,A,
▁g< c
▁||[K: G]
▁Te 3
. c2
F /4
▁(3 =
▁fd dd
▁BG FE
▁^ C2
▁BcA F
▁B>AG >F
: 5
▁A fe
▁A2 GA
▁FA ,
▁d6 -
▁GD B,
▁cGE G
<br>M:6/8<br>K: G
▁( EF
▁Bd AG
)( ag)
▁Ac fa
a2 )
▁d =cA
▁X:1<br>L:1/8<br>M:2/2<br>K: Amin
▁X:1<br>L:1/8<br>M:6/8<br>K:D min
B/A/G/ )
g >a
▁A af
▁dB eB
▁GBd f
▁d> ^cd
▁(g b)
0<br>M:6/8<br>K: F
▁(D G)
▁.!fermata!PMTuCO M
maj 7"
h "
{ BA}
▁B =G
▁^ c/
▁eg d
▁!fermata! A2
▁f> ec
D] SOSOO
▁[cE ]2
▁g2 B2
▁cAA e
.f .e
▁X:1<br>L:1/16<br>M:3/4<br>K: D
nd ant
) A
▁E2 "D"
▁E2 A2
▁AG ^F
▁C >B,
▁(3( Bc
▁Bg fg
. A2
▁ {e}
▁[fd ]
▁[GG ,
▁(g/a/ )
h e
▁d {e}
▁e ^fg
▁B2 Bd
▁A/ d/
▁ge ^c
. C
▁B "D7"
)( BA)
▁ED B,A,
▁G>A B>G
▁DF B
▁G>F G
0 <br>M:12/8<br>K:
7 /8<br>K:
▁c =Bc
▁G2 Bd
▁= cB
▁|{ ag}
▁DC DE
▁X:1<br>L:1/8<br>Q:1/4= 20
" G/B"
^ AB
▁c2 >d2
▁cA cd
)( AF)
▁b2 b2
▁! tenuto!
▁A>Bc >A
▁X:1<br>L:1/16<br>Q:1/4= 8
. e2
= c/
▁d2 {e}
▁ea ec
▁X:1<br>L:1/8<br>Q:1/8=3 0
▁g2 a2
▁A, DD
e2 d2
▁D/ C/
▁X:1<br>L:1/16<br>M:2/4<br>K: Bb
.G .G
= ef
▁d B/d/
▁[ f
"^ D"
▁(3( DEF)
▁ABd B
▁c< a
▁B> cA
D ]4
] d
▁fd dB
Bd c
"^ 3"
▁= cd
▁GE EG
▁DF E
▁(F/ E/)
▁(a/g/ )
" F#"
s :"
▁a ^
▁b ege
▁BG Bc
▁GE EF
▁afd B
▁(gf ed)
▁gfd B
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:6/8<br>K: G
z e
▁B {c}
)( ef)
{g de}
▁!fermata! c2
"^( G)"
▁E< E
▁=f 3
b )"
▁E ee
▁AF dB
▁AB =c
▁eg ce
{g AGAG}
{g} f
▁c< F
▁[E A
▁d>ed B
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:2/2<br>K: G
▁B B/A/
▁C >C
▁fd Bc
▁m s"
I "
▁[ F,
▁!>! g2
C/ G"
0<br>M:2/2<br>K: C
▁(dc) BA
0<br>M:3/4<br>K: C
▁X:1<br>L:1/8<br>M:12/8<br>K: G
▁F/G/A/ F/
▁:|2 "D7"
"_ g"
▁a/ f/
▁F>GA >B
▁[Af ]2
▁| {gcd}
▁fd AG
F/ C"
][ Ae
▁v d
▁^F 3
▁X:1<br>L:1/4<br>Q:1/4=120<br>M: 3/4<br>K:
" Fm"
C A,
V ariation
v b"
▁A ee
▁e AB
▁c2 Ac
▁e2 fe
▁!fermata! e
"_ e"
▁fec B
▁G2G2 G2
][GE ]
▁e> ^d
▁gB fB
{G} A
▁a2 e2
"_ Fine"
)( fg)
▁(F >G)
20<br>M:4/4<br>K: G
▁(3 b
▁f2 {g}
▁B, DF
▁"^ W
▁D/E/ F
▁[GE ]
<br>M:2/4<br>K: G
▁(3(fg f)
a /4
▁cAF G
▁G>F E
< E
▁ 1
D" Em"
▁f4 -
▁v A
) B
b >a
▁c cd
▁C G
▁fd fg
▁FA Ac
▁ec a
▁(d A)
▁A< FF
"_ d"
▁(c <e)
▁eAA A
m/ F"
▁p art
▁c ece
▁a eg
▁a2 af
▁d> cA
▁DF G
▁Bg g
▁a/g/ f
B/c/d/ )
▁[G e
G e
▁(3 Bc
▁g2 {a}
▁C 8
▁G3 )
▁(3( c
▁(3( edc)
"A b7"
c' d'
▁bg d
▁F> EF
▁X:1<br>L:1/16<br>Q:1 /8=1
▁f a/f/
F/ )
▁FD FG
B2 "
▁Bdg b
Chor us"
. A/
^ a
d -
r "
▁X:1<br>L:1/8<br>M:4/4<br>K: E
▁|{ ef}
▁d> Bd
ba >g
0<br>M:2/2<br>K: A
f >A
▁d de
▁c >g
▁eg a
G2 )
▁|"^ *"
▁u e2
▁B,D GB
▁(c/B/ A)
▁A,D FA
"D b"
[Q:1/8=1 60]
▁(A< F)
▁f2 fe
D" A7"
"^ T
▁|"A m7"
▁dg ga
▁!fermata! g2
▁d' b
▁f>d e>c
ur n
D B,
z B
▁G2 GG
▁(3 BGB
▁(3 fff
▁F/ D/
d ]
▁e e/f/
▁c2 cA
▁Ad dd
▁(d >
F# /
{/ d}
3 /8]
▁EF DE
][ ge
▁EG DE
▁X:1<br>L:1/4<br>M: 4
▁gfd f
▁X:1<br>L:1/8<br>M:2/2<br>K:A mix
e/f/g/ )
▁G B,
▁E -
▁|: "Gm"
▁:|2 "A7"
GE G
▁!fermata! D
▁B>B B
a ^g
▁ o
▁E >e
▁c2 cB
▁e2 "D"
▁AG F"G"
▁fd a
▁^ c/d/
)( de)
▁X:1<br>L:1/8<br>M:3/4<br>K: Emin
"_ f"
▁|[M: 6/4]
▁F, F,
.d .c
▁m od
Reel ."
. B2
3 3
▁d ^cA
▁G B/c/
fg >e
▁Bd A
▁Ad FA
▁dA df
▁(g a
▁(g d)
▁(e 4
a/g/f/ )
▁(e/f/g) e
▁g^fg a
C B,
▁d dc
▁A/ )
▁fa ab
▁B EF
▁g ege
▁b c
▁^ cde
▁dg B
▁(a >g)
{/ e}
A >d
p hr
▁B =c
▁E g
▁D G,
▁D BB
/4 B/4
▁fe ef
][ Q:1
{d} G
▁EA, CE
"^(A 7)"
▁"^W ith
▁F B,
▁F E/D/
▁E F/E/
D" C"
▁GB EG
{ed }
/ g/)
~ "
▁A ed
▁e >G
▁( !>!
▁A, B,C
). E
▁GED G
Amin ]
▁EFA c
▁[Ec ]
▁X:1<br>L:1/8<br>Q:1/8=232<br>M:4/4<br>K: G
▁d B/c/
▁c2 ec
▁AB B
][ A
▁!fermata! g
▁ {f}
▁(e/ d/c/B/)
▁"^A ndant
▁mod al"
s p
▁d "A7"
▁ABd A
▁B< GG
▁X:1<br>L:1/8<br>Q:1/4= 7
▁"_ vb"
▁BFD F
▁a cA
▁f2 fg
▁fd BG
▁eg dc
▁GE GA
▁e>d e>f
▁d>ed >B
▁A,B, CD
▁X:1<br>L:1/16<br>M:3/4<br>K: G
g/e/ )
▁:|[K: D]
A Bc
f !
▁f Bde
▁g g/g/
▁d2 dB
▁G2 D2
▁a2 (
▁C >F
"^ d"
)( AB)
A, D
>D )
▁(f <d)
▁::[K: C]
▁dE cE
▁C ,4
▁X:1<br>L:1/8<br>Q:1/8=18 0<br>M:6/8<br>K:G
▁G> ^F
▁eee e
▁e F
▁( !fermata!
/4 d/4
▁^ FA
▁df fe
▁fa fe
0<br>M:4/4<br>K: Emin
E/F/ )
][df ]
z 2
▁ed ec
▁B, 6
▁|{ de}
▁=c Bc
▁e/f/g/ a/
^ fa
▁a B
▁ced f
▁(3f ef
▁A,/ A,/
▁Te 4
▁a>fd >f
e >A
▁d d/c/
▁( cBA
▁|" ^c
▁T e>d
FD ]
▁G^F G
= ge
▁E cB
▁d2 "A"
)( fe)
▁[B D]2
ug ge
▁(3(Bc B)
= B,
▁G B/d/
▁dB BB
▁cBA 2
▁df ef
▁cde a
▁(f >g)
▁^c 4
▁[dF ]2
▁(F/G/ A)
▁G DE
▁( _
▁c2 a2
▁a2 A2
"^ d
▁c>A F>A
▁d< c
▁d>ef >e
▁a^g ab
▁[FD ]2
g >B
▁d "G"
▁B2 "A"
▁g2 >a2
▁E2 F2
▁efg b
ab g
▁|"^ >"
▁|"_ c"
▁[fA ]2
▁a/a/ a
( M
>E ,
▁(B >A
▁^c >d
▁c>Bc >d
▁Tc 4
▁(3(cd e)
ugge st
= fe
C }
d it
{ GA}
▁c c/B/
▁E >B
▁:: "F"
ag >f
▁|] "^
▁X:1<br>L:1/8<br>Q:1/4=1 8
▁GD GB
▁(A/ G/
C, ,]
F G}
▁( E/
▁Ad cB
an "
- "
B ]2
▁D D/D/
▁G2 BG
▁dB ec
▁f< af
▁C c
▁d3 )
▁T a2
▁ea {b}
▁[BG ,]
▁:|[K: G]
▁X:1<br>L:1/8<br>Q:3/8=10 0<br>M:6/8<br>K:G
▁(BA)( GF)
. f2
< f)
▁e =d
▁f F
▁BA BA
▁^ AB
▁de ed
▁g4 -
0<br>M:4/4<br>K: Bb
▁(3(g ag)
/ c'/
▁:| "B"
▁fdd g
▁a> ec
▁u f
g/a/ )
▁|:[K: D]
▁A, >C
▁|{ cd}
▁cAA d
CD )
{/ g}
▁.d2 (
G >E
▁A ^F
▁B >f
▁f 8
▁a =g
▁f2 df
▁:|2 "Dm"
▁!>! e
▁F< F
\ n
f '
i ve
▁F -
▁|" C
▁f2 fd
▁b fdB
▁B/ )
)( BG)
▁A< D
D. S
▁B,/ C/
▁X:1<br>L:1/16<br>Q:1/4=1 20<br>M:2/4<br>K:
ori al
uggest ion
/ 3
▁ab /a/
.B .A
. D
B 3
▁G gf
▁( C2
▁A2 FA
▁g2 eg
▁BA dB
▁FA GE
)( cB)
▁fe ed
). D
▁bag a
▁Bg fe
▁X:1<br>L:1/8<br>Q:1/4= 6
# dim"
g >d
t urn
z /
▁g2 gf
ED E)
B, E
▁DF ED
2 0]
> g/
G #"
▁F Bd
▁B2 GB
▁de ^f
▁eA BA
▁X:1<br>L:1/8<br>M:2/4<br>K: Emin
▁e EE
▁d2 F2
▁!fermata! e2
<br>M:4/4<br>K: G
{/ c}
▁Tc 3
▁A>GF >E
[Q:1/8=1 80]
▁C< E
C F
▁c efg
▁a -
▁" Bb
▁AG AF
c2 )
][ Bd
ab c'
▁!>! A2
▁u c
.c .c
d cB
▁B2 dB
▁de =f
▁af cA
FD F
a/f/ )
▁X:1<br>L:1/16<br>Q:1/4= 9
▁[Bd ]2
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:3/4<br>K: G
▁[gB ]2
" D/F#"
▁BA )
▁dc e
▁eg gf
▁G/ ^F/
▁(dc BA)
B,/ C/
▁[d G,
▁A,B, DE
G ]4
▁B G"D"
▁dB GE
▁fd g
▁bg fg
▁c> ed
.B .B
none <br>K:
▁e>cA >c
- )
7 /4
A >G
B a
I n
[ D
▁B, >C
▁fe ^d
▁"^ Quick"
▁Gd Bd
▁B2G2 G2
/ d/)
A b
D ]3
▁d "C"
▁B ege
▁D ^C
▁A2 Ac
▁:| "D"
▁|1 "Dm"
). b
▁[Ac ]
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:6/8<br>K: D
> E/
i s
▁A c/d/
▁G EFG
▁BA dA
▁|: "D7"
EG )
▁[E C]2
" C#7"
{ c'}
▁d2 "^
▁e/ f/e/
▁ge cd
▁X:1<br>L:1/8<br>Q:1/8=1 20<br>M:2/4<br>K:
▁c>A B>G
▁AE Ac
▁cf af
▁fc ec
Bb] "Bb"
▁X:1<br>L:1/16<br>M:4/4<br>K: C
▁Ca po"
z c
{ fe}
▁d Bcd
▁A "D"
▁A =F
▁c aa
▁c2 de
▁F/ E/D/
▁DG GB
▁[D A]
▁efd f
▁Gg g
▁CDE C
) g
▁B ^G
▁|" C#7"
▁a nd
▁(3 d/e/f/
▁[ dA
▁C EE
F >G
F >E
a 3
▁c FAc
▁a2 >f2
▁GB FB
▁G, ,
▁(3F EF
▁(D >E)
▁(a 3
. g/
d G
▁c2 f2
▁|: "Bb"
▁Ad fe
eg f
▁(3( EFG)
▁"^ 9"
▁d> D
▁eAA G
m/ Bb"
d >A
z G
▁A AG
▁c efe
▁|: "Bm"
▁(d e/f/)
▁(B e)
0<br>M:4/4<br>K: Amin
▁=F 4
( Bc)
3 /4][K:
▁A EF
▁D2 FA
D" D"
▁X:1<br>L:1/4<br>Q:1/2 =
▁A>GA >B
▁[M:6/8][K: G]
▁(A 3/2
▁BAG ^F
b/ Eb"
▁[K:G] "G"
u d
▁d ori
d/ ^c/
][ GB
▁b2 )
▁A< f
▁.e (
▁e g/e/
▁g 8
▁G2 "D"
▁b >b
▁B, EE
▁(3( b
▁C2 )
▁d< BB
▁v ersion
▁G,B,D G
D mix
▁b >f
▁AF /G/
▁"^ F
g2 )
▁_B 4
re tt
▁(G/A/ B)
) c
▁e {g}
▁A2 AA
▁cA ^F
▁dB fd
▁GA AG
▁Bd dd
▁(e A)
▁f/g/ a/g/
(3 Bcd
A/A/ A
▁"^Moderat e
▁F dd
▁cA EA
▁[GB ]3
▁^G 3
▁[B D]
▁s uggestion
N o
▁ n
▁e Bd
▁b >c'
▁dB Bg
G/ A/B/
▁ec ef
▁A/ ^G/
{d} c/
▁[K: F]
ris k"
> BA
▁| !f!
▁c c/d/
▁dB Bc
▁eg cg
▁ce eg
{g dc}
▁(3( GFE)
b/ F"
▁!>! c
< g)
▁d dB
▁g de
▁g efe
▁(3 efd
▁(3 cAc
▁g2 ge
▁X:1<br>L:1/8<br>M: 6/4<br>K:
▁A3 )
▁ec cB
{e} B
▁X:1<br>L:1/8<br>M:2/2<br>K:G min
▁g>fg >e
▁A fd
▁c GG
▁:| "C"
▁|1 "A7"
"^ 2"
▁(3A ce
DE }
▁|"^2 9"
G ]3
▁D dc
▁d2 "C"
▁f2 >g2
▁(A d
B2 A2
▁[A D,
▁[D A
▁A>BA F
▁(gf) ed
▁fcA F
▁(ef /g/)
"^(A )"
▁dori an"
= e/
▁c C
▁( DE
▁BA cB
▁= ef
GF G)
▁E/F/ G/A/
▁B,/ B,/
▁(g/ f/e/d/)
9 0<br>M:6/4<br>K:
▁A2 E2
▁e2 {g}
▁ed A
▁|{ E}
▁c< c
in g"
▁FDD A
▁E, 3
▁X:1<br>L:1/8<br>M:3/4<br>K:G min
▁^f 3
▁TB 4
G -
^ CD
▁G DD
▁E BE
▁A2 D2
▁e2 ce
/4 f/4
FA ]
)( af)
▁Ac GE
▁eA e
▁gb e
▁X:1<br>L:1/8<br>Q:3/8=11 0<br>M:6/8<br>K:G
▁(e< g)
▁d>Bc >A
▁|" G/D"
▁b ee
▁ec Bd
▁(A B/c/)
▁"^ L
▁!>! f
▁A2 BA
▁|| "A"
▁Bd gB
▁FA cf
f2 )
▁"^ tr"
▁d> b
▁EC CE
▁||[K: D]
▁[FD ]
A -
▁c _
▁A2 >c2
▁g2 ag
▁_ d
▁c>d e>c
▁ba fe
▁E>F G>A
▁ece a
▁[ee ]
ri o"
▁"D b"
b c'
c D
r o"
▁c cB
▁F G/A/
▁(3 B,
▁" F#"
▁BG /B/
)( T
CE C
▁fdd A
▁ff ff
▁X:1<br>L:1/4<br>Q:1 /8=
▁.d .d
▁(3D FA
▁(3:2 :4
▁a/b/ a/g/
▁X:1<br>L:1/4<br>M:4 /2<br>K:
▁g2 ga
fg a
▁B, >E
▁ED /E/
▁GB E
▁FE CE
▁gd fd
▁gd cB
▁G>G G
▁D6 -
c/A/ )
▁g/f/e/ f/
$ "
C min
a >c
▁d2 D2
▁BG FD
a/ )
▁C2 -
▁(B <G)
▁Gg fe
▁[cE ]
▁d afa
▁d2 "G"
▁|: "^B"
▁|1 "D7"
▁AF /A/
▁gfe ^d
▁bg bg
▁gd ec
▁!fermata! B2
▁c>A A
▁(G >F)
▁(B/c/ d
▁(3(d ed)
▁d>BA >F
"^f ine"
! tenuto!
▁:| "G"
▁(3 c/
AA A)
▁|{ AB}
▁"^ m
▁dA Bc
▁(B 3/2
▁e/f/ e
▁F/G/ AF
▁Ae cA
[Q:1 /8=
▁d2 >f2
▁A2 GF
▁dg fa
"^( G
▁Aag a
▁ {A}
▁e "G"
▁e =c
▁c cA
▁|] "^B"
▁= d2
▁ABA B
▁(c 3/2
▁Bg dB
▁b/a/ g
dit orial
i c"
q u
▁F dF
▁d2 "A7"
▁c2 >A2
▁BA AA
▁DED C
▁X:1<br>L:1/8<br>Q:1/8=18 0<br>M:6/8<br>K:D
<br>M:2/2<br>K: G
( ed)
E /4
▁= fe
▁T BA
▁eA Bc
▁BE dE
▁dA cA
▁u g
"^( B
▁X:1<br>L:1/8<br>Q:1/8=120<br>M:6/8<br>K: G
) f
3 /4
▁B Bc
▁F E/F/
▁g2 >e2
▁X:1<br>L:1/8<br>M:4/4<br>K:G dor
▁c/d/ ec
▁B6 -
▁::[K: F]"F"
.f .g
▁Aa ag
▁[dF ]
"^(D 7)"
ast "
S low"
▁e c/e/
▁b >d
)( A/G/)
▁af fa
"_ a"
▁!>! g
▁[E ,
▁Gc Ec
▁Add A
▁[K: F]"F"
.c .A
▁X:1<br>L:1/8<br>Q:3/8=120<br>M:6/8<br>K: C
D dor
▁cA AF
A, ,
▁c< d
^g )
"^( C)"
in g
▁X:1<br>L:1/8<br>M:2/2<br>K:D mix
▁Dd dc
▁s ig
▁e2 ec
▁A, 6
▁G/ )
gf ed
▁B/c/ B
▁(c 6
Emin ]
▁c/B/ c
▁[AA ]
▁ {B}
▁d "D7"
▁c c/
▁c2 "G"
D" ^
▁fd eg
▁B3 )
"^ 0"
▁|"^( D
▁X:1<br>L:1/8<br>Q:1/8=3 6
"A/ C#"
. [
< D
a in
▁f2 c2
fg f
▁GE GB
▁(3( AAA)
▁"^ (E
{g} d
m/ C"
▁(3(cd c)
D >G
▁e e/d/
▁|" C#"
▁. c'
▁GAB ^c
▁G< c
▁cG c
▁_B 3
▁=cA GE
▁d2f2 d2
▁s pirit
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:2/4<br>K: G
u l
▁f f/e/
▁|" A/
▁B2 "D7"
▁Bd -
▁FA AA
][ cE
▁X:1<br>L:1/8<br>M:2/4<br>K: Amin
▁fag b
▁[A, E
> cd
▁E "D"
▁B2 cB
▁B, >A,
▁ef f
▁FGA d
▁A> ^GA
▁f< g
"^( F
▁E, /
)(g a)
▁A/B/A/ F/
4 !
5 /
{ EF}
▁B "C"
▁( G,
▁GA FG
▁ag gf
▁afd A
▁gb b
Bb B
▁(G 3/2
▁(E >F)
"^4" e
▁X:1<br>L:1/8<br>Q:3/8=10 0<br>M:6/8<br>K:D
▁|[K: D]
( ag)
▁f {g}
▁g >A
▁A2 {g}
▁|1 "Bb"
▁Bc Bc
▁G, C
▁bg ab
▁AD DE
▁!fermata! F
▁(g >a)
▁f> af
▁GD EF
▁(T BA)
▁C4 -
▁ecd c
▁TA 4
turn !
= B)
▁B2 >d2
][ AA
▁(3( GAB)
▁BE GE
▁Be ec
{c} BA
▁(T A
▁(a e)
▁[e G]
▁X:1<br>L:1/8<br>Q:1/8=232<br>M:4/4<br>K: A
( T
. g2
[ BG
▁c2 "D"
▁ed dB
▁cA /c/
▁(F E
▁a> fg>e
A,A, A,
▁[GG ,]2
▁Td 3
▁X:1<br>L:1/8<br>M:3/8<br>K: G
][Ac ]
▁|[M:5 /4]
_ b
▁A =B
▁a l
▁D2 EF
▁AF B
"^ g"
▁G, >B,
▁|[M: 9/8]
▁!>! G2
▁f< e
▁X:1<br>L:1/8<br>M:9/8<br>K: Emin
▁[CE ]
▁o f
▁ed g
▁C FA
<br>M: 3/8<br>K:
▁cd cd
▁(A G
▁|"E m7"
▁Gc ec
▁[D ,
{A} e
▁(T c
▁E/F/ GE
▁fb ba
▁c2A2 A2
▁g>ag e
▁G>Bd >B
d >g
e t
▁( 5
▁X:1<br>L:1/8<br>M: 7/8<br>K:
A/ d/
▁ED DE
▁"^ P
▁g/ a/g/
▁D/ G/
▁d' c'b
▁e> fd
▁^F 4
▁^d 3
▁|:[K: F]"F"
▁Ee ed
▁[fA ]
= EF
▁F F/F/
▁A2 "D"
▁G2 >B2
▁dc cB
▁^ GAB
▁GF DF
▁ef ef
▁EG GA
▁ab ge
▁e> ^c
▁E, E,
▁d'c' ba
▁f ^g
▁b a/g/
▁dB gd
▁GA A
▁fed 2
)( D
▁c/ )
▁"^ D
▁(3A BG
▁A/A/ A/A/
▁a/g/ f/g/
ae a
0<br>M:2/4<br>K: F
▁DB, G,
<br>M:2/4<br>K: D
▁"^1 7"
u A
▁c "D"
▁G2 e2
▁b >e
▁fed A
▁(d >c
d/e/ d/
0<br>M:4/4<br>K: none
▁ba fd
▁f/e/ d/e/
▁faf a
0<br>M:2/2<br>K: F
0<br>M:2/4<br>K: A
rett o"
. G2
> Bc
▁( bg
▁e2 >c2
▁" G
▁[ bd
▁FA BA
▁B/ >A/
▁G4 )
▁cBc B
▁a> ^g
]) [
N B2"
▁G dd
▁c e/c/
▁g {a}
▁( CE
▁|| "F"
▁AF FE
▁(A Bc)
][ G
▁(3A GA
▁c< B
▁f< dd
▁A>c e>c
▁(D C)
▁||"^ C"
▁[DF ]2
▁G2 FG
/8 ][K:
▁ed de
▁fd "A7"
▁eg bg
▁efg d
▁de B
▁GB eB
▁gc eg
▁D< F
Ec ]
# 7"
= GB
▁A fed
▁a d'
▁A2 dc
▁d/e/ d
▁aA a
▁E6 -
▁[ee ]3
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:2/2<br>K: D
▁(ag)( fe)
G 4
▁A "D7"
▁f "A"
▁F BdB
▁A2 cA
▁|: "C7"
ec "D"
▁AF BF
▁g/ a/g/f/
▁(E A)
▁aA gA
▁X:1<br>L:1/8<br>Q:1/8=2 4
▁be ef
▁[M:6/8][K: D]
8 <br>M:3/4<br>K:
z f
▁E ^F
▁c2 G2
▁b fdf
▁a2 ga
▁gf af
▁EG Bd
▁_ E2
▁cAA f
<br>M:4/4<br>K: D
▁gB aB
▁{ Gdc}
▁fad a
a >b
▁ -
▁d =e
▁B FA
▁F ^
▁( GE
▁D ,3
▁(3 AB
▁FA GB
▁FD FD
▁ge ed
ce ]
cBA G
b/ Bb"
▁u a
▁d>f a>f
▁[B, G]2
▁X:1<br>L:1/8<br>M:2/4<br>K:A dor
▁[Bd ]
▁|{g Bd}
▁b>ag >f
▁G/A/B/ G/
▁(3 cdB
▁f2 af
▁A, ,2
▁f< B
▁|"D m/F"
▁e>fe >d
▁|{g a}
▁(e< c)
/4=10 0<br>M:6/4<br>K:
e ^c
▁G2 "D7"
▁cA E
▁:|2 "Bb"
▁B, G
)( e/d/)
c' ba
▁bg ef
▁(d ^c)
▁[ge ]2
{ A
▁g g/f/
▁A2 {GdGe}
▁= B,
▁ce af
▁(B 6
▁(g >e)
▁(G >A
▁X:1<br>L:1/4<br>Q:1/4=1 1
^c/ d
D >F
▁[ fa
C" D"
▁(d g
▁e< e
▁cG BG
{d}A {e}A
.A.A .A
▁d/e/f/ d/
1 )"
2 )
k ey
▁A =c
/4 g/4
▁fd BA
▁. C
▁fed "A"
▁dd '
▁!fermata! E
▁!fermata! f
▁d< G
d' )
0<br>M:6/8<br>K: Bb
O )"
▁c Bd
▁E E/E/
)( GA)
▁Ac FA
][ ee
▁GB DG
f2 e2
▁(d >B)
▁_ ed
▁e> ^de
▁CE GE
▁deg e
▁C/ B,/
▁A,D FD
▁TA 3
▁d>fe >d
▁[dg ]2
u c
{ ^c}
▁B ec
▁E >d
▁g2 c2
▁a2 d2
▁(F 4
▁f/e/ f
tr ath
▁[GB ]4
▁|:[K: C]"C"
▁cAB ^G
▁gdd g
▁Tf 4
▁g>ed >B
trath sp
a k
▁d "D"
▁( E/D/)
▁|" D/A"
)( ce)
▁b2 >a2
▁c< ee
▁d/e/ fd
▁B> ^A
C/ E"
▁B>G B>d
▁X:1<br>L:1/4<br>M:3/4<br>K: none
▁g< d
▁G>Bd >g
▁part "
trathsp ey
> ^G
▁ 2
▁a cc
▁(3 fdf
BG }
▁"^ B
▁g> ^f
▁b/ b/
▁e>A c>A
.g .g
▁X:1<br>L:1/8<br>Q:1/8=128<br>M:4/4<br>K: A
▁afg f
( fe)
6 4
a 4
▁d2 df
▁d2 >d2
▁g2 G2
▁df b
▁(d 3/2
▁AA cA
▁A< E
▁^G 4
▁[G, D]2
▁.B (
▁.!fermata!PMT CO
{d}A 3/2
▁(A/B/c) A
▁e/d/c/ d/
▁| !
▁f cc
▁f2 A2
"^ NB"
▁Ac Bc
▁a4 -
▁AE AB
▁eaa ^g
( fg)
- ]2
F ,]
▁G GB
▁d2 {g}
▁A2 AG
▁B2 BG
▁e2 B2
▁BA G"D"
▁[ C,
▁a2 ag
/2 =
▁dB BG
20<br>M: 3/4<br>K:
▁cBc G
▁(B E)
▁u B
▁.e .e
▁=B 3
▁[df ]
▁"^Moderat o"
▁F2 d2
][ e
▁dA BA
▁!fermata! f2
▁(c >d
▁(G c)
▁gg gg
▁AE GE
>b )
▁[DB ]
▁CEG c
▁afg a
K ey
▁| !p!
▁G FA
▁^ FD
▁eg c
▁GE EE
c' c'
▁BE B
20<br>M: 9/8<br>K:
▁DEF E
CE ]
▁(f >d)
▁d>ed >c
D, /
▁g>fg >a
▁|"^2 5"
▁X:1<br>L:1/4<br>M:2/2<br>K: D
<br>M:6/8<br>K: D
▁|{g fg}
>( !
. D.
= e)
▁f f/g/
▁g cc
▁( d/B/)
▁|" G/B"
▁c2 cc
▁cA f
▁Bcd A
▁v c
▁Gc eg
▁.c (
▁^GA Bc
20<br>M:4/4<br>K: D
▁bab g
▁c= Bcd
E >c
▁| S
▁e (d
▁c ag
▁f =e
▁( cBA)
▁eA c
▁fB Bc
{/ f}
▁(ed cB)
▁[d D]2
>) !
c /4)
d ef
▁e Bc
▁g =
▁E =
▁A2 ce
▁B2 "C"
fd >B
▁FA Ad
▁X:1<br>L:1/8<br>M:4/4<br>K: Eb
ce "
f/g/ f/
▁e< cc
0<br>M:6/8<br>K: Emin
▁GD GA
▁||[M: 4/4]
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:4/4<br>K: C
er y
▁(d< f)
▁C/C/ C
▁A B/d/
▁e !p!
▁F G/F/
▁D2 (
▁|| "Em"
)( b
▁fa ed
▁(d cB)
▁AD BD
▁GED C
▁fc f
▁X:1<br>L:1/16<br>Q:1 /8=
▁AcA c
[ GB
a m
i m"
▁D BA
▁D AF
▁c2 dc
▁a2 >b2
▁C DF
▁Ad ce
▁c/ d/c/
▁|{ ^
▁|{ D}
▁[A D]
▁[FA ]3
▁g>d B>G
▁=F 3
▁Tf 3
▁E A,A,
▁D f
▁(3 G,
▁ea aa
▁(3d Bd
▁(3d ^cd
▁(e >
0<br>M:6/8<br>K: Amin
▁DGG G
▁e>dc >d
▁d( e/f/)
▁Bdf b
/e/ )
▁X:1<br>L:1/8<br>Q:1/8=15 0<br>M:2/2<br>K:G
▁add ed"
▁tim e
g ]2
i v
▁F >c
▁|" D/F#"
▁a 8
▁|] "D"
▁GB BB
▁d> edc
▁EG GF
▁B< GB
▁Be ^d
▁(g 4
▁(ed) cB
▁g>ag >e
▁X:1<br>L:1/8<br>Q:1/8=128<br>M:4/4<br>K: D
a y
▁. c'2
▁def "G"
▁Ad AF
▁Bcd 2
▁gd de
C/ )
▁BcA c
<br>M:2/2<br>K: D
▁"^m oderat
2 4
^ f2
u n
▁( ED
▁D AG
▁F2 "G"
▁A, B,D
▁af cf
▁cde ^f
fA f
▁ABG B
FE }
B>A )
▁|:[K: C]
"^s egno"
0<br>M:9/8<br>K: G
"^(E m)"
A >f
{ =
▁ W
▁|" C/G"
▁|" F/C"
▁dB df
▁(3( Bd
▁X:1<br>L:1/8<br>Q:1/4=10 4
▁.f (
' e
( ef)
( AG)
, ,
A b"
{ AG
▁ 2"
▁c _B
▁( a/
▁C "
)( fa)
▁A, DF
▁FD ED
D/ F/
"_ ="
b/ )
▁!>! a2
▁dcA d
▁fc fa
▁[Ec ]4
▁f2d2 d2
▁baf a
▁!fermata!B 4
D.S .
1 7"
F >B
[ GB]
^ G2
▁d >a
G" Dm"
GA c
▁bg ed
F2 )
▁BGG c
▁(T g
▁^cd ec
{/ a}
:2 :5
rit ."
"^S egno"
9 /4<br>K:
g ]
▁[ FB
A" D7"
▁cBA "G"
)( d/c/)
▁A4 )
▁EAA c
▁(gf ).e
▁A>BA >G
▁.f .e
trathspey ."
^ e
▁( FD
▁BA G2
▁BG ED
▁= D
▁= C2
▁af c
▁X:1<br>L:1/8<br>Q:1/8=1 3
▁d' a
▁EC A,
▁EGB e
▁baf b
▁(3(b ag)
c >f
f i
▁c2 ce
▁e2 eg
▁Bd df
▁B, 3/2
▁df cf
▁X:1<br>L:1/8<br>M:6/8<br>K: E
{g} e
▁|"^ 4"
▁B/A/ B
▁ae ef
▁[M: 2/4][K:
.d .e
▁DB, A,B,
▁[Ae ]
▁e>cd >B
l an
▁G ed
▁E GAG
▁f2 gf
▁b fd
"^ F
▁|"^ +"
▁BE EE
{c} d
▁[M: 6/8]
▁[A D,]
▁(cB) AG
▁([ de
▁(d/c/ )(
▁d>BA >G
(F G)
▁f>ef >g
! >)!
^ d2
c >a
f /4)
▁ {gef}
▁G2 FE
▁FA dF
▁gf a
▁|"A b7"
e/f/ g
▁X:1<br>L:1/16 <br>Q:3
▁A> BAG
"_ #"
▁(dc ).B
▁DB, A,
▁E> FA
▁(d/ e/f/g/)
0 0
F ED
▁f "G"
/4 A/4
▁[ dd
▁cA /B/
▁C FAF
)( eg)
▁af fe
▁(c >A)
ba r
{B} A
▁b/ a/g/
▁!slide![ AA
F#/ C#"
< c)
V B"
s us
z g
▁( .G
▁E ^G
▁fd /f/
▁eg eg
][ af
▁B4 )
▁FE C
▁gd ed
▁X:1<br>L:1/8<br>Q:1/4=1 12
▁_ b
▁[E C
▁[K: A]
▁E>D E
▁=f 4
▁[AA ,]
▁(3(g fg)
ive ly"
r ot
▁A "A7"
▁f cd
▁A2 "D7"
▁b <g
▁|: [M:
BG E
"^ I"
▁d/ >c/
{g} a
▁!fermata! D2
▁(f c)
▁X:1<br>L:1/8<br>Q:3/8=11 0<br>M:6/8<br>K:D
▁(GF)( ED)
0 !
g /4)
{ FG}
▁g >G
▁( B/d/)
▁(3 ece
GA ]
)( Bd)
▁(d G)
▁!>! A
▁B>G G
"^(E 7)"
. B)
> D/
B 7"
l e
▁g BdB
▁( ^F
▁( Bcd)
▁dc '
▁AG B
▁:: "Dm"
▁AF FF
▁ec BG
▁AB =cA
e2 f2
▁|"^ f
▁d' >c'
▁b/ c'/
(g a)
0<br>M:3/8<br>K: G
▁"Bb 7"
" D/A"
B >e
E A,
{ ^g}
)( df)
▁c/ >B/
▁e/ >d/
▁(A D)
][ Be
▁c' af
▁ded e
▁B/c/ d/c/
▁|"^ s
▁B< dd
{a} ge
▁X:1<br>L:1/4<br>M:4/4<br>K: A
▁D< d
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:4/4<br>K: A
▁CC C
^ CE
_ ed
v ersion
▁g a/b/
▁a f/g/
▁d2 "D"
▁[ =
▁df ba
▁F/ E/F/G/
▁AD ED
▁(g d
Q:3 /8=1
▁(f 4
{a} gf
▁[AA ]4
▁|[K: G]
][D A]
▁D>A F>A
▁g>ec >e
* *"
1 !
B 4
▁A _B
▁G2 Bc
/4 e/4
▁dc ed
▁cA -
e/ d/c/
▁B/ >c/
▁Ac ed
▁FD A
▁e/ ^d/
▁c' d'
▁AFD A
▁F/ )
▁(3g bg
▁EA GE
▁[A E]2
▁f>ed >f
▁GBG E
▁::[K: A]
▁[G, G]
.d.d .d
{AG }
▁f fe
▁F A"
▁Ad {e}
▁fa e
▁fA gA
▁eAA c
▁cE BE
▁A>BA >F
▁E^ DE
"_f #"
) G
_ BA
{ FE}
▁| {gf}
▁d ba
▁G "C"
▁A2 >A2
▁f2 fa
▁|| "Am"
Bd or
▁ec G
][ Af
▁edc "D"
▁|"^ (A
▁d> efd
▁X:1<br>L:1/8<br>Q:1/8=1 1
▁v g
C/ C/
dg )
▁^d ef
▁::[K: C]"C"
\" "
▁(5 :2:5
. G/
t "
▁G GF
▁^ df
▁B, >B,
▁dA de
▁GG BG
▁GG GB
▁G< A
▁"^Andant e"
▁ea{b} ag
▁"^F ast"
[ df
_ B/
<b )
▁a aaa
▁d2 Bc
▁D2 E2
▁A/ >B/
)( E
▁ce ac
▁G, F,
▁dg Bd
▁(g b
▁B/B/ B/B/
▁B>GA >F
▁version "
E ][
f ]2
o s
▁G G/F/
▁( c'b
▁|" C#m"
▁f2 >d2
▁D2 DE
▁C >A,
▁|1 "E"
▁FA Bd
F/ G/)
▁d4 )
][ FD]
▁G/ >A/
▁c' >a
▁G, ,2
▁d>c BA
▁(e >d
▁(3g eg
▁d/d/ d/d/
▁e) d
▁[FA ]4
▁[AA ]3
▁A2A2 A2
▁[B, ,
▁(E/F/ G)
▁|[M:2/2][K: G]SOSOO
][ge ]
▁ {G}
▁( ^cd)
▁E ed
▁B2 cd
▁dc )
)( GF)
▁df "A"
▁af b
ab a)
▁ea c
f/g/ e/
▁^G >A
▁A^ ce
▁||[K: C]
▁(3e cA
▁(f/e/ d/c/)
▁d= cBA
8 <br>M:2/4<br>K:
▁D >c
▁D GFG
▁G2 "C"
▁e2 "G"
▁F2 >G2
▁a2 {g}
▁AF dA
▁cd d
▁ag ag
▁^ f/g/
▁! turn!
▁|"B m7"
ab }
▁g/ b/
▁edB g
▁E< F
.a .g
_ _
_ d
▁d ^c/d/
▁F GB
▁F dB
▁D F/A/
▁cd e2
▁A, F
▁(3( e
▁dg ba
Ac f
▁BGG d
▁(g fe)
▁[M: 3/2]
▁d>d d
0<br>M:3/4<br>K: F
B,C )
▁(e/d/ )(
▁X:1<br>L:1/8<br>Q:1/8=3 20<br>M:6/8<br>K:
▁[DF ]
< A2
< E)
▁d ag
▁A z
▁G2 d2
▁D2 >E2
▁:: "G7"
▁Bd cd
c2 B2
▁|"B bm"
▁d< BA
▁Bg ed
"^( C
▁D< B,
▁a< d
▁(dB )(AG)
▁.!fermata!PMTuCO (M
][E A]
( BA)
B D]
F c
▁d bag
▁f ba
▁d2 d
▁G2 GF
▁(3 FAc
Bc A)
▁E2 (
▁cA dA
▁|: "_
"^ G
"^ a
▁Ad Fd
][ eg
▁GBd c
▁(e a
DF )
▁[A D]2
▁Gd BG
▁[G B,
▁Tg 3
▁w ith
▁"^(E ditorial
f ]
▁E cc
▁a a/a/
▁A, >A,
"A m7"
▁GBd e
EG c
▁_ A2
▁(g >
▁f> ec>A
bg b
▁eB gB
▁X:1<br>L:1/4<br>M:3/4<br>K: A
▁deg d
▁B,D G
▁::[K: F]
▁e6 -
^f/ )
▁|"G b"
▁A,CE A
▁A>Bd >e
▁g^ fe
▁n ot
G ^F
▁B "A"
▁G dB
▁( efg)
▁A2 A
▁G2 GB
▁B2 {c}
▁ed /B/
▁dc ec
▁fd "G"
g/ f/e/
"^ Fine"
▁ec cc
GF }
▁df ce
▁e>d ef
▁Be B
▁[E A]
▁cf f
▁(BA GF)
.C ."
▁X:1<br>L:1/16<br>Q:3 /8=
/ D/
▁B d/c/
▁( c'2
▁( ([
▁( CD)
▁:|2 "E"
▁c3 )
B2 d2
▁dg ge
▁"^ 1"
▁c4 )
). d/
▁d/e/ d/B/
▁F< d
dA d
▁DB, B,
{/ A}
▁d>A F>A
▁DB BA
▁A>FD >F
▁[M:2/2][K: G]
^ g2
p e
▁d <b
▁d2 a2
▁ed )
▁dc dc
"^ #"
"^ u"
▁ce Be
▁B/c/ de
▁B>A F
▁|[M: 3/8]
▁G/A/ G/F/
▁X:1<br>L:1/4<br>Q:1 /8=1
▁Fd AF
▁X:1<br>L:1/16<br>Q:1/4= 6
▁TA >G
▁(AF )(
▁(cBA G)
A >e
▁A fA
▁c fa
▁f Bdf
▁B2 {d}
▁ed ^ce
▁dB gf
▁ag ^f
▁FA ce
▁B, ,4
▁eg ag
{g d
▁c' >
▁ged f
▁d>c B>c
▁BGG g
▁d^cd f
▁(d/c/ B)
▁[ce ]3
B,A, G,
▁[Ec ]3
▁(D/E/ F)
▁[Aa ]2
[ G,
▁f cdB
▁d2 b2
▁B, DD
▁A/ B/c/
▁ce Bd
▁(3( A/
▁F/ G/F/E/
"_ >"
▁EAA A
▁fB eB
b/a/ )
▁(3(F GA)
▁X:1<br>L:1/8<br>Q:1/4=120<br>M:2/4<br>K: D
▁e/g/ f/e/
▁X:1<br>L:1/8<br>Q:1/8=8 0<br>M:4/4<br>K:none
▁[M:4/4][K: G]
▁"^1 3"
. d)
5 <br>M:3/4<br>K:
^ A/
g >b
▁d ^cB
▁B ^d
▁e c/d/
▁AG GA
▁dB ^G
▁ag g
▁c' 3/2
▁"^ T
>D ,
▁G>F G>B
▁d^cd B
▁g< g
▁(fe) dc
▁e/e/ e/e/
▁(c/ B/A/G/)
▁X:1<br>L:1/8<br>M:3/8<br>K: C
▁!fermata!c 4
▁A/G/F/ G/
B /4)
C >E
▁A AF
▁A agf
▁c c'
▁C FAc
▁ded A
EG ]
▁(c f)
{e} G
"^( a)"
{A} GF
▁X:1<br>L:1/8<br>Q:1/8=2 8
▁|"^( a)"
▁A,D DE
▁Ee ef
▁[Fd ]
[ A
d D
▁F F/G/
▁d2 {c}
▁Bd dc
▁^ CD
▁b2 ag
▁d' d'
^cd e
▁X:1<br>L:1/8<br>M:2/2<br>K:D min
▁g>d B>d
▁|[M:6/8][K: G]SOSOO
.B.c .d
, ][
. c'
u a
▁A f/g/
▁g AA
▁g ce
▁F dc
▁c2 >e2
▁ed ed
▁[ c'
▁fd '
▁:|2 [M:
)( GB)
ce ]2
▁|"^ D
▁(G 6
0<br>M:6/8<br>K: none
▁f< c
▁[M: 2/2]
▁.d .c
