#version: 0.2
, /
] [
- ][
, ,/
, ,
| [
, -
] |[
Ġ |
, ][
, -][
- [
,, -][
n l
' /
- =
- ]
,, ][
- ^
- ]|[
, ,,/
, ]
E C
Ġ d
Ġ A
D B
- _
Ġ B
Ġ e
Ġ G
F D
Ġ c
] |
C A
s e
se p
G E
][ =
-][ =
Ġ f
, ]|[
Ġ g
A F
-][ ^
,, ,
[ =
,, -
][ ^
,, ]
Ġ (
B G
Ġ F
,- [
E B
,, ]|[
- |
Ġ E
D A
Ġ| "
[ ^
c A
Ġ D
,- ]|[
č Ċ
Ġ a
EC A
,, -[
d B
C G
Ġ :
,, ,-][
FD A
-][ _
, =
- |[
EC G
][ _
,, ,][
, ^
G D
, [
B A
x x
F DB
[ _
,, -]|[
' '/
F C
e c
' -
A E
G DB
Ġ: |
> <
F CA
e d
D G
A G
GE B
G B
,- =
E D
] =
,, [
E A
,] |
: <
f d
A A
F B
F A
,- ^
Ġ z
G G
A B
C F
G EC
] ^
c B
|[ =
g e
G F
,- ]
c d
E E
, |
]|[ =
D D
e f
F E
C B
Ġ b
, _
,][ =
,, -]
a r
E G
f e
C C
B B
s h
ar p
sh arp
sharp s
d A
c G
D C
-[ =
F F
,-][ =
Ġe d
Ġ| |
,][ ^
x G
Ġ [
x A
A FD
Ġ: :
ĠA B
F G
|[ ^
A D
Ġ "
G C
-[ ^
a f
,-][ ^
x E
]|[ ^
,,-][ =
,,][ =
A EC
x B
Ġ C
g f
B F
> |
a t
C E
,,-][ ^
c AF
G A
,- _
D F
Ġe f
e B
] _
Ġf d
x D
,,][ ^
x C
d c
,, ]|
x F
D E
| =
B E
Ġ| ]
Ġd B
a g
' '
Ġg f
,, |
" ^
-] =
AF C
B GE
d BG
c C
1 2
l at
A ECA
lat s
f lats
, |[
d e
/ )
Ġ ^
-]|[ =
d D
d G
c E
|[ _
Ġd c
A C
-] ^
c F
Ġc A
ĠB d
e E
E F
,, ,]
e cA
ĠB A
-]|[ ^
]|[ _
B D
Ġc B
Ġ| :
e A
-[ _
BG D
1 0
,][ _
GD G
ĠB c
B FD
Ġ .
ĠB G
,, ,]|[
g a
ĠA G
A m
c e
ĠG B
E m
-] |
Ġd e
,-][ _
g d
C D
,, =
c GE
d F
> [
' d
1 6
Ġc d
B b
G ECG
Ġ =
Ġf ed
Ġg e
g G
| ^
Ġc BA
EC B
f F
Ġd f
,- |
Ġe c
ĠB AG
>| :
e G
, >
ĠF A
Ġf e
cA E
ĠG A
,,-][ _
b g
12 0
d d
) (
ĠA F
Ġd BG
Ġd ef
,,][ _
a A
AE A
-] _
Ġf g
A FDA
f c
Ġa g
FC F
g B
f A
] (
Ġ FD
AB c
,, |[
B FDB
i n
Ġa f
Ġc e
Ġ| {
,, ^
AF A
E DB
ĠA c
B c
,, ,-[
Ġf a
xx xx
Ġe g
dB F
> |[
f B
ĠB cd
D m
| (
,]|[ =
,, ,,,/
1 7
, <
Ġe dB
ĠF G
a e
-]|[ _
e e
Ġe cA
Ġ T
,, ,-]|[
b B
d f
Ġd cB
ĠG F
| _
d AF
Ġ !
AF CF
BA G
E b
x c
FD D
b a
Ġg fe
AF CA
,- |[
1 3
Ġg a
ĠA GF
f g
e BG
GE G
ĠA d
EC C
ĠD E
B GEB
ec G
c c
' =
,, ,,/
ĠA FD
GEC C
B m
d E
G x
f dB
]| =
ĠAB c
ĠE F
GE E
ĠG E
Ġe a
D x
c D
,] =
E x
G DA
x d
ĠG AB
Ġef g
D CA
G CA
e C
,,]|[ =
, (
BG DB
A x
,,, [
C x
BG DG
Ġe A
,]|[ ^
A CA
G m
Ġed c
F CG
,- [=
Ġd cd
GE D
Ġgf ed
ĠF E
' ''/
' ^
g c
Ġa fd
F x
G ECA
B d
Ġd g
A c
,, >
fd A
E DA
ĠB AB
Ġ|" ^
B FB
a c
,] ^
ed c
B cd
,, _
g ec
e g
FD C
Ġd BA
c GEC
EC E
xx x
ef g
BG B
f D
Ġdc BA
1 4
ĠA BA
,,- |
a d
ĠE D
f cA
G CG
Ġb g
10 0
> ^
Ġd d
) .
FG A
B C
ĠE G
,,]|[ ^
,, -=
GE DB
ĠA A
c BA
Ġb a
ĠA FA
g E
> "^
FD G
B DB
x e
Ġc AA
Ġc de
AF F
o r
m at
,-[ ^
fe r
fer mat
fermat a
Ġed cB
Ġa gf
ĠF ED
8 0
ĠG G
e F
FD F
AFD D
B x
A DA
b f
FD CA
ĠD F
ĠB GG
Ġd ed
ĠGB d
) "
FC B
ĠD FA
B EB
AF DB
A b
GE A
" _
F ED
,-]|[ =
ĠB GB
,,,][ =
EC F
c x
1 5
A d
f G
Ġ _
,,-[ =
g A
,, <
D CG
,, ,-]
d x
ĠA D
]| ^
-|[ =
AF E
-| =
Ġa b
Ġc AG
' _
ĠcBA G
BG G
d C
Ġgf g
ĠA GE
e D
Ġd A
a F
ĠF GA
cG C
G FDB
g dB
ĠB e
Ġc AF
' -=
Ġg b
A DB
f f
,,-[ ^
ĠB B
,,,-][ =
Ġc c
Ġg dB
f cAF
,-]|[ ^
> =
,, (
ĠD G
a fd
Ġf dB
, [=
cA EA
' '-
ĠB E
AF B
Ġ |[
ge B
f a
Ġ|: "
Ġg ec
,,] =
Ġef ge
g g
,, -^
E DG
> "
cA A
ĠG FE
GF E
GEC B
cA G
dA FD
-| ^
dA D
,,,-][ ^
Ġg d
,]|[ _
A EB
DE F
/ "
,,, |
b d
e x
ĠA GA
g D
F EB
ĠE A
Ġdef g
g C
a b
,,- |[
ĠG ABc
Ġge dB
BGE E
> !
,, [=
GD C
f C
/ ^
Ġa ge
1 1
Ġd G
x f
-|[ ^
ĠcB c
Ġe fe
ĠG ED
' -^
Ġfed c
,,,][ ^
a B
ĠB GE
] "
eB GE
AE D
AG F
, [^
G FD
,] _
ĠAB cd
f E
/ >
b e
d cB
Ġe e
g dBG
Ġe B
g fe
ĠB dB
f ed
9 0
Ġ! >!
a D
D b
Ġ DB
' -[
,, ,-
a ec
a a
b G
ĠBc dB
a E
ĠdBG B
,, [^
< =
cd e
A GE
F EC
Ġg ed
]| _
,,-]|[ ^
,, ,,
,,] ^
Ġd cA
Ġ {
Ġf ef
d ef
ĠB AF
ĠG FG
c EC
' [
ĠE FG
Ġf ga
ĠAB cA
dB FB
AA A
Ġb ag
BG F
GD D
b ge
ĠdB d
ĠdB AF
D CB
Ġcd ef
G FC
x g
Ġ" ^
dB B
Ġfd d
F ECA
ĠA FE
Ġf af
Em in
BG EC
,-[ _
. "
g F
eB E
,,-]|[ =
Ġed e
ĠBAG F
Ġde fd
# "
cAF C
ĠA ce
b c
i x
ĠG AG
ED C
Am in
ecA E
d or
ĠB ABc
Ġ v
cAF F
a C
,,]|[ _
c EA
Ġ u
Ġf A
Ġd BB
b E
gf g
"^ (
,- ]|
Ġed ef
14 0
B DG
o n
a G
d DB
-| _
Ġ:: "
Ġa e
xxxx xxxx
AEC E
fd AD
d g
G AB
c CA
C m
f x
ĠD ED
cA C
dB A
Ġag fe
" "
Ġfd ec
1 10
ec GC
dBG G
ĠD EF
d FD
Ġf f
ĠD GG
,, ,]|
ĠF F
Ġe ce
Ġg g
Ġf B
dBG D
ĠB cB
Ġfg af
< ^
Ġe AA
A CF
G FB
2 0
1 80
,| =
Ġd BAG
Ġafd f
ĠA dd
ĠBcd e
,, ,,,
,, -_
FC C
F EA
g x
ĠAGF E
Ġa ga
Ġef ed
] "^
' ]
cA EC
cA D
AFD C
a ecA
GB d
GF G
AD F
cG ECG
ef e
ĠA BAG
Ġg B
Ġg ag
AG EC
t r
dB D
Ġfd f
x a
ĠE AA
' |
ĠGA BG
ĠcB cd
,,,][ _
ĠD D
ec e
cA ECA
Ġdcd e
16 0
A BA
AF EC
' -_
ĠAB d
,-]|[ _
Ġ| |[
Ad or
g GG
d FB
B AF
Ġd AF
cB c
a AA
ĠD EG
b F
ĠG EE
ĠGF ED
Ġe ge
AE E
ĠA BG
AE DA
ĠB AFA
ĠAG AB
af c
ec C
Ġa d
Ġ EC
BG C
,]| =
D CF
] /
f ga
ĠAB de
ec E
Ġdf ed
b ag
dd d
ĠG c
Ġ EB
ĠE E
ĠFG AB
13 0
ĠG FGA
ĠFD D
dB E
ec GE
b D
ĠF AA
x b
,,-[ _
E FG
Ġcd ec
A GD
a gf
ĠedB d
> _
g b
,,,-][ _
>|: "
G c
Ġa c
ĠF B
Ġgf ga
Ġg c
ĠB F
Ġfd cA
B EC
-|[ _
eB GEB
BA B
e GE
ED E
Ġb ge
Ġ|| "
c ECG
GD E
GG G
ĠE FGA
d AE
ĠF EF
ĠBAG B
FC D
Ġc f
ĠedB A
A e
1 8
ĠC E
' ][
Ġaf ge
e EE
cA FD
dA FDA
ĠE FE
Ġea ag
BB B
Ġf c
DD D
Dm in
ĠGAB d
E c
c CC
ĠAFD F
,- ]=
ĠBGB d
# %
6 0
GC E
e a
ĠcA BG
Ġc AFA
ĠT B
B EE
" {
Ġ DA
f FF
a x
ĠA AA
' >
g dG
ecA A
,[ _
Ġd F
ec B
]| (
AEC F
d cA
Gm in
ĠBG AF
Ġe fd
Ġd fd
EE E
Ġba gf
Ġf gf
,| (
b A
e EB
B e
c f
ĠB ee
/ .
15 0
e dB
ĠB cA
ĠB AA
ĠE FA
ĠcA GE
,,-] |
b BB
ĠecA c
Ġf efg
c CG
BFD F
cd c
Ġdf a
Ġc dc
,,, >
ĠDE FG
c GD
Ġ:: [
> (
ĠAc BA
ĠA f
B FE
ge G
ĠB g
/) (
d DA
G CB
c FD
BA E
ĠdBA B
,- ]^
ĠA E
DC D
dB FD
ĠD C
dBG DB
fd F
,,] _
GEC E
d DD
B cB
3 2
E dor
,| ^
AG A
12 8
Ġc ABc
Ġc eA
a eA
ĠcA c
d ed
AEC C
Ġd fe
Ġa a
ĠC D
A ECG
'' ''/
c BG
ge f
c FC
ĠA GEG
Ġg edc
A DD
ĠBd d
c EG
FF F
ĠdB cA
Ġc G
AF CC
Ġdf af
ecA EA
f AF
Ġde dB
B EG
Ġc ec
ĠG BAG
Ġd edc
dB GE
ĠA GG
ĠGB dB
BFD G
Ġ( [
GD CG
cAF CA
Ġfed f
Ġa A
,, [_
ĠE DE
c FA
b b
fd D
g BG
ĠB EE
AE F
Ġ( .
G CC
Ġge fd
cGE G
ĠFG AF
b gd
/ {
f cF
Ġa ba
,, ,,][
Ġeg fe
ĠT c
c ECA
ĠG D
12 5
A f
ĠBc BA
BG DD
7 0
d GB
Ġ|| "^
d AG
c GF
D FA
< _
FE F
FD CD
,,, =
Ġgb ag
d GD
,,, |[
Ġc F
d GE
ge E
Ġbg af
Ġga b
ge C
Ġ( ^
/ =
ĠE DB
F d
af A
ĠdcB c
Ġgf ge
ĠAD FA
c FCA
,]| ^
Ġd AFA
ĠAB AF
Ġgec e
Am ix
,,-] ^
B g
Ġab ag
9 6
BG FD
BGE D
e EC
on e
Ġag ed
8 8
b fd
B FDA
GE F
e BB
Ġc dB
ec AF
,, |=
Ġc E
ĠT e
ĠDG BG
G AG
> )
2 5
Ġea a
c a
cB F
Ġfg fe
1 15
dB FDB
n one
ĠDF AF
1 12
Ġef ga
f gf
Bm in
Ġga ge
d FA
ĠEF GE
) {
b x
ĠdG BG
ĠBd ef
ĠT f
20 0
i m
B FG
ĠA dc
Ġe gf
B FF
, |[=
gd g
B FC
GF CG
C DE
AFD F
'' '
d a
ĠA df
Ġ:| "^
cc c
Ġf ec
a cA
Ġe G
cA c
ĠA FF
FD E
dA DA
ĠBAG A
,,-] =
Ġgf ef
ĠBAB d
dB FF
C EG
ĠAd fd
C EA
Ġed cd
ĠA e
,, ,,,-][
i on
B ED
ĠBe ed
af F
Ġg fd
fd AF
ĠcBA B
e GC
d cd
Ġe ag
ĠFD F
ĠAFE F
A CE
Dm ix
Ġg bg
d AA
FD CB
ĠG BA
]/ [
EC D
b C
,,-]|[ _
ĠE DC
cA CA
7 5
l i
ĠAGF G
ĠAd dc
FE DA
e AE
,,]| =
ĠG BG
Ġ:: "^
cA B
ĠB BB
S O
Ġgfe g
i t
,,,]|[ =
,, ,-|
Ġfd ed
f FD
c GG
Ġfe dB
Ġc a
10 4
G xG
ĠBG GB
ĠgdB d
d GDB
ĠE DEF
ĠDE FA
> .
f dBF
g ecG
ĠDEG A
g GE
ĠA a
- "
ĠF AF
e AF
'' '-
Ġdf ec
ĠeA cA
A CG
,, |[=
a AF
ĠFA d
l o
Ġ|: [
Ġfa gf
ĠG e
ec GEC
ĠFD FA
ĠB dc
10 8
Ġaf a
Ġce e
Ġa fe
ED CA
d FDA
Ġage f
dA d
c EB
ĠA cA
Ġd dd
ĠF d
ĠG GG
in e
e EA
b fdB
ga b
G dc
g ag
' -|
>|: "^
ĠDE FD
DG B
ĠB D
Ġb d
cG CG
Ġ|] :
Ġec dB
B DF
Ġd cAG
AF G
Ġdef e
AFC D
cAF CF
Ġc AB
cA EE
BG A
ee e
13 2
g ed
, |[^
2 1
,, ,,-][
CC C
D d
Ġfd c
dB DB
* "
ĠA GED
BFD D
Ġd ec
AG C
cG A
Ġ: |[
{ /
10 5
ĠA DD
8 5
r e
ĠG d
' (
ĠG EG
2 4
e BA
e GB
Ġ M
ĠcBA c
Ġef ec
lo w
Ġec BA
, )
Ġge g
ĠG g
1 9
Ġb e
ĠGED E
d AFA
c GECC
Ġfa fd
AEC B
Ġ:| "
B ECG
1 16
t e
f af
Ġ|"^ (
eBG B
BA FD
Ġfd ef
g GB
Ġcd ed
ĠT A
d FDB
Ġec c
cA GE
G d
d EB
ĠE GB
GE DG
ĠE c
Ġ CB
ĠAc ec
f AD
7 2
12 6
ec F
' |[
ĠBd g
,,| (
Ġaf ed
ecA ECA
AE G
Ġga bg
f BG
ĠAGE F
cGE A
BGE G
,,| ^
fd G
Ġc edc
Ġed d
' -][
ge BE
,| _
xG x
e CA
"^ /"
Ġ CA
ec BG
f FB
Ġcd cB
F GF
af cF
ĠeA ce
FF FF
9 5
13 5
Ġf BB
Ġeg dB
ĠBd cB
Ġd D
fd c
F c
Ġga gf
Ġed cA
EB E
li de
ĠD AFA
/) .
s lide
ĠcA eA
A DC
ED CB
s t
BG DE
c FF
d DG
B f
C xC
,-] _
ec GECG
cAF A
B DA
Ġa ec
e ECA
ĠG BB
" "^
f cG
Ġab af
Ġ P
a ge
Ġfed e
B EA
ED CG
BA D
gec C
ĠDFA d
ĠGB AF
F m
c FDA
ed A
G CF
A xA
G dG
c EE
d cG
b BG
Ġ|" _
Ġg dBG
G e
dB d
,,, ^
Ġfa a
12 4
12 2
e r
B ECA
g dA
'' ''
e AEA
AG G
ED D
E FE
A DG
d GG
. !
Ġf ag
AG ECA
ĠFE FG
D CC
B DD
de r
c g
ĠedB c
g DB
] )
xxxx x
C EC
FA c
Ġ CC
EA c
b dB
ĠB dBG
bg B
Ġ( =
ed e
ĠBd AF
cAF E
GE DE
ĠE GG
d FF
> "_
fd BG
2 32
Ġegf a
e BF
S low
g cd
D FB
g GC
G FCA
d AEA
f DB
c DB
c CF
( {
T e
a AE
Ġb af
a fdA
eB EB
A a
Ġb c
GC D
D xD
b fB
11 8
Ġd AG
ĠFA df
,,, _
xE x
Ġg A
ĠGFE F
g cG
D ED
Ġfa af
e GEB
GE DC
gg g
ĠBd gd
ĠAG FA
ĠAF ED
Ġd GG
Ġf b
dBG B
,,,]|[ ^
Ġbg ag
cGE E
ab c
ĠGBd g
N B
ĠcAA B
ĠG EC
E GB
Ġfd df
b BE
ĠT d
a AC
GD F
ĠcB cA
Ġcde g
Ġde ga
c FCF
ge A
Ġfd ad
,, |[^
ĠE DD
Ġge e
9 2
e AA
GD CA
f ec
e GG
ĠB GF
dBG DG
' )
xxxx xx
D FD
fdB B
EE EE
Ġed BG
ed ge
ĠdB BA
xA x
ĠD d
ĠD FB
E GE
Ġdc dB
ĠT g
Ġage g
w edge
a CA
ge cA
Ġef gf
Ġ CF
ĠD GB
FE DB
G FCF
Ġe cAF
Ġa ece
,]| _
o der
ĠAB ce
e ECG
oder at
ĠB ed
AB d
Ġd gB
Ġdcd f
eB EE
Ġe cB
AF ECA
ĠFD EF
Ġe cBc
FC E
c GEB
fd f
ĠFA dA
Ġde g
ĠcAG F
A GDB
ĠceA e
ĠB de
ĠF GF
f CA
ĠBG AG
g GD
ĠBA GE
t o
ĠdBG A
Ġfg ag
xC x
1 14
cB GE
Ġce g
f FA
,,, <
Ġaf ec
Ġed ce
A cA
ĠA cB
8 4
ĠcA ce
e EG
D dor
u s
ĠBG dG
Ġf ge
Ġe gdg
ge BG
ĠAD FD
B dB
BF EB
ĠAd de
f ef
Ġged e
d GDG
Ġ FDA
ĠdBA c
12 3
Ġfd e
ĠEAA B
ĠA g
ĠBG dB
Ġd GBd
AG B
Ġfe e
dA FDD
CC CC
g cA
f b
f FC
ĠBF AF
b DB
> )(
xF x
9 8
ĠB f
Ġf ece
i l
10 2
ce g
GF F
Ġ in
ĠAG FD
,,]| ^
fd AFDA
Ġd cAF
Ġd AA
Ġad fd
c dB
c CE
Ġg dd
f BF
a fe
ĠfA eA
/ (
Ġc cc
ĠFGA c
C DC
Ġdg gf
8 6
ĠcAA c
Ġc GE
12 7
Ġ s
A ce
Ġfd de
b gG
g dc
Ġd ge
Ġ. !
E xE
b eB
Ġfd fa
e CG
a ba
7 6
8 2
dAF B
" "_
,,-] _
a AD
14 5
ĠEA AG
ar i
Ġeg ec
xd x
AF ECF
ĠT E
AFD CA
,> ^
A CC
fcA C
g BE
Ġd gf
xD x
'' =
f AA
ĠE e
! [
d AB
Ġaf ef
ĠDGG F
f FCA
ĠGF GB
Ġfd AF
9 4
Ġc g
ĠdB gB
AC D
Ġc ed
13 8
l y
Ġgf ec
dBG F
' <
af cA
ĠT F
Ġd b
Ġ|] "
Ġged g
gf ed
at ion
ff f
M T
ĠD GBd
Ġdef a
B CG
BA GF
c FB
BA A
g fd
EG A
ari ation
dB AF
10 6
Ġdg g
ĠG DG
DA D
Ġg af
f cB
13 6
Ġaga b
ĠG DB
ĠG EA
ĠE GE
P MT
a cF
f DA
Ġgf gd
SO O
SO SOO
7 8
a dA
g EB
Ġd a
af D
9 3
Ġef dB
Ġg ef
Ġb f
GEC D
GE DA
Ġu e
ĠceA c
6 4
B FCF
M oderat
17 0
14 4
d GEB
ĠcB ce
xx D
,,,-[ ^
Ġg G
v e
AF CG
fd AFD
GF EB
aa a
ĠA de
ĠB EA
AF CB
,> =
Ġe ee
Ġg dc
Ġf dA
cB E
6 5
,] (
ĠeA fA
ec D
, "
a l
ag a
dAF F
,< =
B FA
Ġ|: "^
afd D
c DA
c ec
Ġagf g
,,, (
Ġfa ec
fdB FB
xx E
,|[ _
ĠBd f
Ġec gc
Ġc ecA
f ine
fd AA
Ġ t
a AB
ec EC
FE G
ĠFA c
Ġbge g
gB d
d FG
ĠA dB
Ġg ba
at h
i c
C O
1 13
5 0
BG FDB
Ġea af
c FE
fd cA
+ "
ĠF AD
ĠdcB d
Ġ m
B CA
ĠB GA
xc x
Ġed eg
Ġa AA
ĠAce g
ĠB AFE
-] |=
BB BB
b BF
Ġd AFD
ĠcA d
d im
ĠBd cA
dB C
6 6
a AG
cG c
a n
ĠC DE
dc BA
e DB
b af
ĠF GE
ge BGE
ĠF EE
Ġb b
Ġfd cB
ĠD DD
G dor
ĠG FD
f FDA
Ġdcd A
Ġf AA
ED F
F ECB
g dD
xx A
FD CG
B DE
G BG
] >[
e ge
ĠA cd
gec GC
e fd
ĠAB df
"^ *"
1 17
"_ >
ĠAB cB
Ġagf a
a eE
6 8
ĠD CB
Ġa ecA
10 7
ĠBG AB
ĠAF d
Ġe BB
ĠBA BG
gdBG DG
B xB
e GEC
eB GEE
Ġeg g
ĠEFA B
G FDA
C c
a ed
Ġcd cA
9 7
F AF
d cAF
r o
Ġd DD
c GDG
gd GDB
ĠB gf
te n
Ġga ba
3 0
ec GG
7 4
gdB D
EG c
ĠcB AF
cE F
ĠBcd c
d xd
e ED
g BD
ĠBGG A
c ED
d DF
BE DB
Ġfa ge
ariation s
ge GE
xx B
Ġc BB
cA EG
ĠF c
d AFC
Te il
AG FE
Ġfd dc
d CA
DD DD
df a
gd GD
Ġfd cd
ĠcA ec
ĠBcd f
ĠF ADF
12 1
b BD
Ġ| ][
ĠG EF
cd ef
Ġag bg
FA d
g BB
GD CD
) "^
10 9
8 9
n o
ed BG
G FDG
i g
r it
-]| ^
d FC
Ġg ecA
ĠBd dB
Ġfef a
BG DC
fdB FDB
A GDG
ĠfdB d
E e
ĠE EE
ĠcA AG
d GF
ĠAF GE
Ġce a
c GB
f cC
/ -
ĠD FD
AA AA
,,,] =
GG GG
AD CF
,,]| _
Ġeg ed
Ġdfe g
,,| _
PMT u
g BGDB
r i
ĠdcA B
A BG
E FA
f FDB
ĠBe ef
f BB
Ġd gfg
ĠdB g
13 4
ĠeB dB
7 3
F xF
{ ^
10 3
ĠB dAd
,, ,-[=
BG DF
af a
Ġbg b
6 7
g GF
AFD CD
ĠdB c
e AC
ĠFAA B
ĠBdc e
Ġd FF
C FA
D GD
ĠB AFB
af B
ĠEG AB
Ġab c
f AC
A CB
Ġdg fe
AF EF
dB FG
ĠB dG
d b
Ġf cA
g dAD
Ġdg bg
,, ,,,-[
Ġ( !
cA EF
Ġea ab
b ecBG
GG F
13 3
f ge
ĠEDC E
BG BG
ĠF FF
ĠGB c
,,,]|[ _
Ġa ee
Ġdf f
ĠFED F
BA DB
,- |[=
ge g
,- |=
gdBG G
ĠAFA B
b gf
Ġ ECE
gd GDG
dd dd
ĠE GFE
ĠBA AG
] >
F ECF
l l
xx C
Ġ|{ /
a dB
Ġb faf
eB e
eBG G
GD CB
DC E
6 9
Ġa dd
c FDB
ĠF BB
GEC F
e GA
ĠFDA D
GF ED
xB x
Ġfga b
AE DB
b geB
ĠdgB g
Ġ| !
ed cB
ĠAdf a
d ec
Ġf ecA
ĠE FD
ĠG f
Ġac gc
bg dB
ĠDFA c
Ġ x
Moderat e
Ġec ec
'' ^
PMTu CO
GA c
fcAF C
ĠA EA
Ġgb af
AD CA
Ġ|] "^
Ġgb eg
ĠcdB c
cB B
C DF
AF ED
d EA
,,,-]|[ =
ĠEF GB
8 7
9 9
Ġag ec
fcAF F
cd f
EE F
u e
BG DA
c BAG
G FA
fd FD
ĠFED E
F ine
g GEB
Ġfe fd
ĠeB e
cc cc
,- |^
FD CF
BE DG
AG AG
8 3
ĠA FG
xxxx xxx
D EG
g cC
d GC
AFD G
ĠFD DF
c xc
ĠBE ED
g cE
n d
AEC D
G g
ecA C
im e
Ġdf Bf
ĠGE ED
aec AF
f FE
fd E
e b
C DB
ĠT G
dB AG
bg dG
s ion
Ġd Ad
ĠG ECE
C FC
,,, [=
Ġb B
bg E
fc f
Ġfa ef
ĠF GFE
ed G
,< ^
9 1
ĠG AGF
a cC
g GDB
fB FB
ĠecA G
eBG C
F EE
,,,] ^
} "
ĠFA DA
] -
c ECC
ĠGBA c
u to
ĠG AF
ĠBcA B
B ECB
b re
'''' [
a st
ten uto
ĠBG d
f BD
BG ECB
ĠB dA
g BGD
ĠC EG
ĠdBB d
ĠF ABc
ĠGE FD
Ġd E
Ġ. [
Ġce ge
bre ath
B cA
Ġfd fd
Ġge be
Ġgd g
c CB
xe x
ĠBGE F
xx G
ĠFD E
24 0
G FDC
ĠdBA d
gdBG DB
ĠF DB
ar t
GED CG
ĠF f
af AF
a cE
ĠAFA c
gf c
ĠdcA c
Ġf ff
fcAF CF
afd AD
e y
DG A
Ġag af
7 7
ĠB GEG
d ECA
e AD
12 9
ĠFED C
ĠC DEF
ĠAFD E
' }
b dG
af C
ĠED EG
2 2
cG FC
ĠGA BA
Ġaga e
G ABc
,, ,-|[
Ġ CG
ĠB GFG
Ġg gg
'' _
Ġefd e
ĠABG A
,,, [^
Ġfd ge
: "
Ġc EE
gB fB
F ECG
cA ED
Ġa ed
ĠdB dB
ĠB DAD
FB F
ge dB
ĠAc BG
ĠE Ac
DD E
Ġed gd
BGE DB
ĠBc e
,,,-]|[ ^
13 1
ĠE AG
e GD
Ġba ge
p l
f edc
'' |
FED C
b BA
fe B
Ġeag a
ĠFD AF
14 2
Ġae a
Ġfg fd
/ _
e AFC
de g
25 0
cA CF
u g
ĠD GA
ĠAF cF
Gm ix
ec ECA
10 1
B FCA
Ġe cd
ĠGA GE
ĠAd cd
ĠGE cE
g EC
ĠAc c
Ġece g
ĠBd GB
fdA DA
aecA A
) }
p o
Ġb gec
T B
ĠF AB
d FE
fe cA
A g
g cGC
ef c
Ġdf g
Ġe af
' -|[
ĠAGG F
p i
ĠF GEF
Ġaf af
E ED
Ġ [^
ecA G
ĠAFA d
ĠgA fA
gd E
ĠAF dF
Ġu d
Ġaf f
ĠFE FA
e DA
Ġec ce
fdB FD
bge E
ĠGA c
fcA A
Ġgc ec
g ECG
ĠdB e
14 8
it h
ĠB GD
11 9
D EA
G FCB
xx F
Ġfd af
d fd
Ġeg fd
g GA
Ġed fd
ĠB gB
Ġd gd
ĠcAG A
7 1
,- |[^
2 9
3 3
Ġc BG
BA EA
fd C
cGE D
ĠFA dc
ĠM S
ge BGEB
gec E
E d
d FDD
Ġd AB
FA B
B AFDB
Ġf G
ĠcA dc
ĠT a
er sion
e AG
AF CE
6 2
D FG
Ġed dc
ĠcAG c
GxG xG
D xC
d DC
ĠF AG
"^ /
ĠDGG A
d GA
ĠAF FA
c h
BE F
ĠcA dB
2 3
,, |[_
Ġu A
Ġg BB
DD C
fcAF CA
B AFB
a eB
d CG
Ġf gef
BG FDG
13 7
Ġag fd
Ġt ime
Q u
BG ECC
dA DD
Ġv ar
e BGD
B ECC
AD E
Ġbd ad
b dD
f cGC
g CG
ĠcA cA
a DA
ee ee
e CC
g af
,,] (
ĠE d
cF EA
ĠBGG F
D xE
8 1
> [=
ae AE
11 1
f FG
ĠE GA
ĠBd ed
or i
/ "^
c DG
GB e
ĠBE GB
Ġ"^ (
/ <
ĠD FF
ĠB AFD
cA FDD
ĠBG BG
AG DA
( ^
CE F
FG AB
dc F
A AG
ĠA dF
ĠBd de
-]| _
Ġafe g
1 90
ĠGA cd
,,< =
f AB
ĠAd cA
ĠB GDG
BG FE
ic k
Ġf dAd
,] /
ĠG EDB
ĠFA de
Ġ p
cA EB
aA CA
xD E
E AE
F GE
cA GF
ĠD c
Ġfa df
ĠeAA B
a dF
> {
Ġ|{ ^
x DB
BFD C
Ġce dB
ĠA cAF
aecA EA
C xB
Ġc AFD
dB GEE
ĠE AB
) !
d DE
gdB B
= "
B DC
Ġg efg
Bd g
ĠEG ce
ĠBe dB
BG FG
Ġa bg
ĠAc f
A GEA
z d
BA c
gdBG D
c GDB
'' -=
BG ECG
Ġef a
' [=
GG A
ecA EC
ll eg
f AFD
CE GE
ĠfB BA
f BA
x EG
eB C
ĠFA AF
ĠBAA B
v ariations
A GDD
Ġd ddd
D c
xf x
A GEB
x CE
bB DB
ĠAB GE
fc D
Ġv A
Ġe E
bf dBF
4 0
dB GEB
GFC C
e AEC
ĠC EA
ĠGB e
ee l
D EE
ĠAG BG
ĠGFE G
7 9
F GB
ĠB a
FB d
gd C
f AE
in g
g cAE
Ġce ae
Ġv e
AxA xA
e FB
D FDB
ĠE GD
ĠBEE F
,, ,,]|[
Ġe ae
ĠFD DE
Ġbg g
d FCA
AF EA
A lleg
C CB
T c
AG FD
f AFC
AF EB
ag ec
'' '-[
ĠBd gf
ĠB b
Ġfd gf
g CA
ec GA
DG G
ĠDE GB
Ġ" _
'' ''-
bg D
Ġaf bf
ag fe
ĠAc ef
ĠFA dB
cB d
Ġfa eg
afd AFD
fd AB
FED CA
Ġv d
a ecAE
ĠEA cA
Ġd EBE
ĠG BGB
ĠAB BA
dB DG
2 20
f AG
ĠA AAA
cG CE
B CB
ĠA cde
ĠBd ge
fcA D
ĠcAA A
# /
Ġdc BG
Ġba b
u r
af cAF
Ġbag b
B BA
e GF
Cm in
Qu ick
A GED
ĠF e
ĠE GDG
ge F
ĠdA BG
aec E
dA DF
cG ECA
a FCA
ĠF AFA
ge D
a j
f EB
ef a
Ġafd e
pl us
Ġge af
> [^
a dD
Bb m
Ġge a
14 3
15 5
> |[=
ĠAF AF
Ġea gf
GdG e
e AECA
af cC
ĠBd AB
z A
ĠF AFD
d eB
,,< ^
Ġdfd f
B CF
Ġc ac
AA B
ĠB DGB
Ġge eg
ĠBAF G
) ^
Ġa B
E GEB
ĠcA BA
Ġdf dB
' ]|[
( [
AG x
16 5
ĠfA df
ĠeG dG
Ġce ag
u d
,, ,-=
ĠG C
cA FDA
dA C
Ġ:: {
T BA
d EC
x EE
Ġeg de
ĠfB dB
d ECG
ĠBGG G
d GEC
g bg
ĠGF GE
o da
DB D
cA DD
AB cd
'' -^
Ġgfd c
,, ,,]
ĠA BB
Ġec ac
ĠEG c
ĠEG BG
Ġec ge
ĠFD EC
Ġdc c
< (
17 5
15 2
D FDA
cC D
6 3
g de
ĠFG AG
Ac f
d ED
Ġf cAc
Ġe gfg
cG CC
xg x
D GDB
b fF
BF CG
a DB
GE x
AG ECG
GB c
ĠdB ge
Ġc b
ĠC EAc
/ "_
C FCA
af dB
Ġea ge
B df
u c
ĠF C
c ECE
e BAE
Ġed ge
Ġfa ea
fdB D
,,> ^
Ġage a
b EB
BA EB
Ġdec d
ĠG ce
ge BB
ĠG GGG
ĠG EBE
ĠF AGF
Ġfa d
AE DD
,,,-]|[ _
ĠAGA c
ĠdF cF
F xE
h or
ĠA gfe
ĠF AEA
A cd
Ġe b
ba b
AFD E
dc c
a ECA
g GEC
,< _
Ġ S
ĠecA B
ec BA
CC x
AG CA
G b
b dF
Ġe gd
u A
ĠB BA
AF EDA
Ġgb ge
Ġc ccc
ĠA ece
ĠBcd g
BGE A
dG FB
AA x
cAF EC
ĠdB de
da n
Ġeg ge
Ġ|]: "
ĠDFB d
C DG
D xB
30 0
ĠA gf
ĠA aa
Ġc D
ĠFA cA
AE DE
ĠBc BG
ĠAce a
E xD
ĠE DCD
cE c
a FD
c ECB
e xe
EE G
ae C
ĠAFE G
,,,-[ _
ĠEF ED
T A
T f
z B
cA GA
F FE
g BGE
Ġce ef
bB C
5 5
BFD E
ĠcAG B
ĠEB BA
C EB
ĠB ef
Ġ( _
' |(
ĠA AB
ĠcB BA
d GED
pi rit
ĠDFA B
ĠBdB A
g cB
/) {
fc FC
ĠBdA c
a EC
ae F
c DD
i ve
cG DA
ga e
Ġ|"^ /"
ĠCD EG
ĠdB ed
Ġdg ed
e FDA
Ġe cde
af E
ĠBde g
A n
Ġf bb
Ġge ag
5 8
Ġg GG
G xE
GF x
E FD
G AF
Ġ 2
ĠB gdg
cA DA
- )
x DD
Ġa aa
g BGDG
eB d
Ġbg dB
Ġ w
ĠB BBB
BA GA
cd d
,> _
ĠcAA g
ĠA ag
A df
B FCB
,,, |=
AG FC
6 1
A dA
ĠA ff
cB AF
CC D
DE x
B a
x DG
ĠBd fd
Ġde e
? "
ĠedB e
Ġdg b
z e
,,,] _
ĠED CB
Ġce ec
a bg
x AA
ĠB eg
A xG
a m
cA x
ĠGB EB
,,,- ]|
Ġ| ({
fd AE
Ġdg dB
,,,- ]=
BG FB
ed d
xE F
"^ +"
x FA
FD x
Ġc ef
ĠFE FD
ĠAF cA
ĠAd dB
ĠFE ED
ec EA
u B
a dAD
e FDB
Ġ [=
ĠG cc
dB EB
dA GDG
ĠGB ed
C ECA
p e
q u
BGE DE
ĠcA e
Ġu c
g AGAG
h e
Ġ 1
Ġd GB
xD xD
'' '-^
16 8
ĠD CD
Ġge ef
. .
B xA
cd ec
eB D
DE FG
ĠBA cA
c cB
f BE
f cAE
ĠB gec
cd eg
ĠEC EG
ĠAcB d
e GEG
x EA
ĠBd dg
, }
ĠA dA
ge BEB
' -]|[
d FDF
Ġdf ag
ĠB ge
AE DCA
ĠAAA B
ĠA C
ĠEA ce
a AFD
ĠG cB
a cD
f BGD
,,, [_
ĠD GF
Ġec g
14 6
' .
Ġfa ag
ĠcF AF
ĠD dd
ec CA
GF EC
ĠAc fc
gc fc
gdB E
ĠDFB F
c ed
,, ,,,-]|[
dB FC
EE x
ff ff
ĠBdB d
A DCD
re s
g BA
Ġb ee
13 9
eBG F
ĠEF GF
ĠdBd g
hor us
c gc
x CB
ĠBG cA
fdB A
C DD
l ast
AFD CF
G ce
xB xB
Ġdf Bd
ĠBdG d
C DEF
c FDD
l e
15 4
h r
FE x
)( {
ĠdF AF
bb b
Ġea c
dAF E
ĠEG cG
Ġgfd e
D DB
d AED
Ġ o
BG CB
Ġa dfa
FG x
Ġgf gf
bg BG
Ġeg c
ae AA
Ġu f
g cGE
ĠG ge
AF x
ĠE BGB
,, ,-_
ĠA FGA
FF G
,-| _
ĠEG FA
Ġgfg b
ĠB cAF
ĠGB df
fc FF
ĠeB BA
ĠFB BA
] .
C horus
cd ed
xC D
bge BE
2 6
R eel
d EE
x BA
Ġef fe
Ġae fd
' "
T d
a efc
f xf
ĠdB eB
ĠdB fB
ecG CC
ĠBd AG
gec GECG
d efg
d GEA
f GC
v b
ĠA cGc
Ġc fe
Ġb gd
Ġgaf g
e CF
Ġc GEG
GD CC
ĠC a
Ġea ca
f ECA
Ġ ECC
Ġb gdg
Ġfg ec
B dc
ĠA af
eE F
15 6
ĠA fe
Ġfd dd
c r
e FCA
} (
CD x
FFFF FFFF
PMTuCO M
BA ECA
ĠFD C
Ġeg b
ĠcAA e
ĠGEE G
ĠB GFE
E FCA
e AFD
e GEE
f BFDB
z G
( =
x DF
Ġd de
ĠA ee
ecG CG
fdB DB
gec GEC
x CG
Ġe ga
ag d
Ġm s
ri s
b fD
e FD
ed AD
ĠAc fa
Ġeg ce
ĠDC DE
b dE
z c
Ġ ECA
ĠB gfg
ae a
Ġea ec
x AB
cAF G
ĠB gg
BG ECA
g DA
g GECG
ĠAB dB
ĠD FG
Ġgf dB
ĠcA cd
dB c
"^ >"
Ġaf dB
BG CC
cAF B
Ġfd dB
Ġfd AG
An dan
f CF
ĠB EB
Ġe AB
'' [
ĠGEE F
Ġbe ge
' [^
B CE
ĠAF dB
14 1
a CF
g BF
fd DB
dc C
ĠBGB c
> |[^
d EG
Ġec a
xd xd
ĠfdB c
C xG
E FB
G BA
a dAF
d gd
,,- |[^
DG F
DC x
ĠgB fB
3 60
fd e
ce a
bg C
ĠFD FG
Bcd e
Ġu B
" [
Ġf ecB
AxAxA xAx
F f
c xB
,,- |^
aecA EC
x GG
,, ,,,-]
dBG C
>"^ (
ĠcAF G
x ED
Ġe BG
Ġe AAA
C ECG
W ith
s ic
ec GD
b ec
x FB
ĠE ee
dc GG
d fe
g BGB
,, ,,,][
xG c
ĠAB dA
Ġfd fg
afd F
C xD
g cF
af G
CD CB
Ġp art
a eG
ĠB DD
G AA
N o
a FDA
EC x
Ġc ece
ĠBd gb
V er
b fc
cA ECF
cd cB
ĠGB EG
oda l
Ġdg ga
Ġu g
ur n
! !
B ce
a AFC
d cAG
f AFA
ĠE GF
Ġv c
/ !
b eA
17 2
ĠFAA c
Ġgfd f
ris k
,,- |=
BG CA
BA GD
,,> =
' s
a xa
ĠE FDE
eB c
a cG
x EB
Ġc FF
ĠE GDE
Ġge ge
ĠDF ED
ĠdA df
G xA
V ariations
d dc
BA GE
Ġfa ab
Ġ|"^ *"
x GB
ed D
gf a
Ġfd a
ĠAd FA
ĠEB B
i s
~ "
BE DA
EF x
Ġfe ef
D EB
Ġm odal
G xB
p hr
AG CG
ĠEFA c
ĠCa po
C xA
Ġ|| {
ĠGE DG
ĠAdd d
c DF
Ġ(! >!
b eE
,/ )
ĠD FE
dA DB
dc x
ĠGEG A
S eg
x FF
ĠB FDF
fd FDA
Ġeg dc
,, ,,,-][^
Ġe eee
gec B
BG CE
fe A
5 6
a EB
a dc
g DG
ed E
AB B
Ġed ec
gd GB
Ġfa fe
ĠfB de
ĠdE cE
) )
t to
cA GEA
GG x
ae D
fdA DD
2 7
\ "
Ġfd BG
Ġdf fe
fc FA
Ġv B
BGE F
Ġu a
! >!
- "^/"
3 20
e GECG
ĠG DGB
DD F
Ġced f
ug ge
' -]
A xB
B risk
b fe
u f
ĠF BA
ED x
Ġ. ^
Ġefg b
GED CB
ri o
) [
2 10
x ed
DD x
Ġdf ef
Ġe F
ĠE cB
Ġa cA
eB FB
Ġcde a
F xG
ĠA AG
gd GG
ĠdBB B
dBG A
Ġ|"^ >"
xb x
E EB
AE DC
ugge st
B AFE
ec ECG
/) "
ĠAd cB
ĠcAA d
aec C
Ġfdd g
a cAF
Ġc AEA
fd cB
Ed it
e ae
ĠB FB
Ġc fA
ED xD
ĠdB ec
)( ^
ĠGE FG
Alleg ro
cB x
Bc dB
cB cd
Ġde ed
eG CC
gB DB
dAE DD
d CF
e FC
f cE
g dBF
,- |[_
ĠB EF
Ġe dA
Ġa fc
GF GF
18 5
e AFE
cA DB
ec CG
Ġb fdB
ĠAG AF
c DC
ĠA ed
gB GEB
cGEC B
FED E
D FE
ĠG gg
ĠBA dB
Ġfe ed
ĠDB B
ĠCD EC
ori al
uggest ion
ĠB gfe
cAF DB
dc D
x DC
CG C
ĠFA GE
T E
t urn
AE DG
AG FG
fd FDB
ĠBA BA
Ġeg gf
ba gf
"{ /
a cAE
b FD
e ed
g ECA
ĠD CA
17 6
ĠeA BA
]) [
Moderat o
E xC
G xF
ĠA EE
Ġa ef
xA xA
Ġbag a
Ġs ig
T g
e FE
f CG
ED CD
bg dBG
ĠFD FD
15 8
g EA
Ġc efg
Ġfd g
Ġaf cA
bf G
bfdB B
d de
' ]|
B de
f GB
g xg
ĠG AA
cA DF
BB c
ĠdB GE
dF d
ĠBe ge
Ġv G
ĠG BE
ĠBA dA
16 2
gB C
Bc BA
Andan te
D xA
c FG
f GF
Ġf F
cB EC
ĠAd fe
Ġgec d
( .
A eA
T rio
b dBB
Ġb gfg
2 8
D xF
E FGA
I n
b eBE
f DD
xG A
ecA GA
Ġfc ec
ori an
A cB
E xB
Ġe ed
Ġc FAc
Ġa nd
ĠDG GB
E xA
ĠG dBd
dB DD
ĠGA AG
ĠeA AG
Ġefd f
ĠA EAc
Ġc efe
dA GD
gf dB
CE x
ĠdB cd
ĠGB FB
ĠG GA
eG CG
cAE DA
bg F
Ġcf af
' [_
C DA
T G
c fc
GA BG
ĠFD DA
ĠdBB g
G GB
,, ,,][=
ĠG DE
eB EG
xc xc
cGEC E
gBfB gBfB
b FB
d cGC
f GDB
AB cB
GxGxG xGx
v A
Ġd orian
bg b
Ġv ersion
19 2
e GDB
g BGG
Ġf cAF
Ġec cB
afd AF
'/ )
,,- |[=
ĠF Bd
ĠdB fd
ĠBd dd
eA CA
ĠBG FD
Ġec ef
gec GE
e dBD
ED ED
'' -_
Ġdc e
14 7
re tto
Ġs uggestion
B ECF
f BFD
ec GEG
gd fd
T F
d AEE
u a
cA GEC
xE xE
a EA
Ġg efe
Ġef f
ĠBd gB
ĠBA cB
Ġc GG
ĠD dc
BA x
DE FE
Bb B
Ġeg cg
E FF
g EE
Ġce eg
ĠeA e
ĠDA A
C xE
b CA
se g
ĠD EDC
,,,- ]^
f GE
ĠA cGE
EA B
gf B
16 4
Ġv g
seg no
f ag
f AFDA
aA DA
Ġ|]: [
c FDG
x CC
CF G
ĠdBB c
ĠecB d
A cAc
a cB
>| (
Ġba fe
ĠEC CE
bfdB FB
f EA
ĠFA cf
cBA B
E GG
BA EC
AB cA
cAF EF
Ġfd dA
G f
G GE
b GE
ĠB gdB
ĠF ECE
dA GE
aA a
Ġgd cB
$ "
f DG
Ġd afa
ĠG gfe
Ġc aa
ED CC
GF EF
>|: {
ĠAd dA
ĠABA B
' -[=
b FDB
ĠA ecA
ĠA aga
fd FB
cGE F
gG CG
bg ec
ĠGE GB
Ġece a
z f
Ġe EE
ed f
FF x
GA BA
bg A
15 3
Ġgd ec
Ġgd fd
Ġdgf a
D xG
E AG
de e
ĠdA cA
gdB A
Edit orial
f AEA
g GDG
Ġd eB
Ġf fff
GB B
FG AF
bg ed
eg b
a dG
Ġd ABc
ĠC c
dc e
16 3
Ġaf fa
Ġbg bg
C xF
F xA
Ġe ABc
Ġc aB
ĠBE dE
xa x
ĠAa ag
" (
ĠA FB
ĠG cEc
GE DCA
BG CG
dB GED
DE DG
14 9
' -[^
' ).
C CG
f EC
Ġfed A
fg c
ĠDd dc
f ECG
ĠF AAA
ĠFGA d
a cAA
s p
x CA
cG CA
Ġfd eg
ĠcA AF
ive ly
5 9
d GEE
cAF CC
fg af
Ġafd A
Ġfag b
Ġadd ed
/ [
a dBF
d xc
g AD
Ġc Gc
CA E
,,, |(
Ġdc cB
Ġs pirit
a in
v a
Ġed g
Ġag gf
D a
u l
Ġd dc
ĠB AAA
16 6
dAF DB
aec F
D EC
c GDC
o l
,, ,,-]|[
ĠG FDF
ĠG AFG
Ġb gab
ĠeA c
. ^
Ġe cdc
ĠG gf
cB FD
Ġed dB
xG xG
ĠF dd
cA GECA
cB FCB
>| =
ĠBe ec
ĠBE GE
ĠaA gA
e AB
ĠG DEF
EG C
dA FDF
Ġu G
m oderat
Ġ -
Ġa l
Ġa cc
AG AB
Ġef ef
ĠcB cB
ĠGB eB
ĠAF FE
Ġgb b
Ġgb e
Ġv f
ĠADD E
Ġo f
) =
2 80
xA d
GA x
'' <
fcA G
ĠGc ec
Ġfb ba
3 1
x AG
x dd
GA d
gd DB
ac CA
ĠEGG A
ĠEDD E
ĠEe ed
ge GC
fe dB
Ġed de
gd F
Ġdf b
Ġab ge
Seg no
c BGF
fd BGG
AB x
cd x
f GG
f FCF
ĠA FBF
Ġe gB
AE AE
ĠC EE
Ġcd cd
Ġba fd
b eG
c FCC
ĠF AGB
DA G
ge CC
Ġef gd
tr o
x BB
Ġg cc
Ġg ceg
dA EC
eB GEG
gd cG
ĠcAA f
ĠaA a
C ED
u t
ĠFA BA
Bc c
ĠFB dB
G cG
ĠA fed
dAF CA
Ġu E
Ġbe ef
4 5
F FA
b dA
k e
cG FD
Ġaf g
B EDE
f AFF
'' -[
Ġgf af
eA c
Bc x
Ġfa da
Ġba a
ĠgB aB
A xF
ĠA EF
Ġc AE
Ġb fdf
ĠdB gd
ag c
cBA E
FED CB
ĠB FD
BG FC
ed ef
ĠGB DG
Ġfaf a
a AEC
ecA D
Ġge ed
Ġfa e
,,> _
Ġbge f
g cD
o t
z g
ec BGC
Ġce af
ĠBcd A
ĠcG BG
f fe
Ġ( (
ĠE GBd
DF x
k ey
dB EDB
ecA FD
Ġde ge
Ġaf ga
Ġce ac
Ġfc f
Ġgdd g
F GFE
x FG
x ee
,/ >
Ġc ff
EG x
CC E
ecA CA
aecA ECA
ĠCE GE
B CC
,, ,,,-][=
Ġf cc
ed cd
cB cB
Ġeg bg
ĠfdB A
tr ath
PMT CO
trath sp
g CC
ec d
FE FG
fe g
cG CF
ĠcA f
ĠAA cA
GxG x
trathsp ey
C EE
Ġg de
ĠdB BG
ĠcB cG
Ġaf gf
)" _
5 7
e ef
e CB
ĠB FF
Ġe cG
fc GFCG
ĠAc FA
ĠA GB
DE DB
ĠCF AF
ĠAEA B
P art
c FDC
f DF
g EG
ec GB
BFE DB
ĠEGG F
L ively
a edA
ĠA cBc
ĠG EB
ec EE
Ġfa c
ĠDE FE
bf BF
ĠdA BA
ĠdcA d
ĠBcB c
ĠAE GE
' |=
K ey
T cB
c cA
f bc
m f
ĠE g
dB FE
ef ga
ĠGEE E
E xG
F GG
T fe
gf ef
fed e
cBG CB
5 4
E xF
F ast
g ba
ĠG BBB
Ġc cd
xB c
ĠFA dF
gB DG
>( !
ĠfBB c
v d
ĠA cAc
ĠG ceg
ĠFD ED
15 1
b DG
c BGD
n e
ĠA dAF
Ġg eB
cB C
Ġfa ed
Ġea aa
Ġgd de
ĠGED C
Ġu D
ĠFAA d
f AFCA
Ġd dB
Ġc ag
ĠC FA
ĠBGG c
ĠAdc e
S trathspey
e bc
ĠA FDA
ĠA DBD
ĠB GED
ec CC
cd cd
fA DA
Ġba bg
ĠGDG A
x DA
Ġg ggg
AF AF
fd AG
ef ge
te r
e CE
ge BC
GF ECG
ef f
ĠEG AG
ĠDA G
ĠBcA c
, .
A BAG
ĠA BGB
ĠdB df
dAF G
ĠDGG G
Ġfc fa
G AGF
a s
ĠA FFF
'' -|
17 4
ĠEAA c
Alleg retto
' >=
> [_
e ECC
u G
Ġ W
Ġc dA
dB AB
cd A
xF xF
dG FC
bge BGED
Ġ Ġ
ĠF EC
cA GC
BA AG
CF F
dA FDC
cc x
Ġbg ed
GFC D
' "^
< [
B ECE
g AA
,,, >_
Ġa fcf
ed x
cG CB
gf f
dG BG
a CG
d cAD
s low
GD CF
Ġec BG
aa aa
dg b
Ġbaf a
Ġbaf b
5 3
l an
Ġ no
,, ,,_
cA cA
ed C
ĠBd df
,,,-] _
Ġae ef
ĠEGB e
a y
g cAEA
ĠA cF
ĠB EEE
gdBG B
" !
x ff
ĠD f
Ġdf cf
Ġ|"^ +"
bf a
GxGxG AGC
G dB
V B
b ar
s o
s us
BA EE
ed ed
af cAFCF
Ġaf fe
ĠgB dB
cGD CG
>) !
c cd
BFD CB
Ġcd d
eBG EC
ĠGG BG
ĠGG GB
Ġgd ed
a FC
m in
ĠA DF
Ġc C
CG c
ec AFE
FA cA
17 3
ĠfA gA
eBA EA
ro t
a AECA
g FDB
Ġd ba
ĠD GFG
dB EG
af g
cF CG
CD CA
Ġdf ba
Ġ{ /
ĠeAA c
Ġege g
ĠEB E
b GDB
e gf
ĠB GDB
ĠG BGE
dB FDG
cG BG
FED D
ĠAD ED
x GF
ĠA fd
ĠG dd
Ġgf a
dcB c
c FCB
e FA
t h
v ersion
Ġc EBE
df g
Ġded e
B xc
E GF
e DG
ĠA fA
ĠF BAF
BB x
ĠC EGc
fB DB
ae AEA
ĠdA de
T ED
c BGEC
f GD
ĠG dBG
xC EG
dG d
ĠBd fb
ba d
gg gg
ĠEA GE
Ġv a
18 2
\ ""
cA ECG
dB AFD
xC xC
ĠcA dA
Bd or
bge G
] {
u F
BG x
Ġa aaa
ec GF
cd g
DC DC
de x
ecA B
ĠAF dA
Ġaf b
* *"
f BFDG
x dc
Ġ CCC
ĠF GB
dB FA
Ġb gf
dA DG
eA e
CD EG
d dB
e ac
} "^
CG B
af cE
18 8
ĠB ec
ĠF ABd
DA d
EA A
cB FB
gf BF
fcAF A
E FC
{ =
FD CC
ĠGB dc
gd GC
Ġag g
ĠAc ed
ac a
ĠBGG d
ĠdgB d
_ _
c ef
Ġc cB
dB AD
ĠGB de
in al
Ġdg ba
ĠDB A
DxD x
' ][=
A AF
F e
Ġ 3
ĠG ed
cA GECG
ec GEA
fe e
gf cF
CD ED
ĠBg ed
A dc
a ke
x CF
Ġd z
Ġe Bd
ĠF dAF
ĠE AAA
dc GE
ĠedB g
xc c
ĠAdF d
Ġw ith
F AG
v B
ĠA z
BF ED
CE GECE
cAF ECA
'' >
ecA EE
Ġde gd
Ġag ag
Ġdg ge
ĠeB gB
C GE
G xD
b ECA
d xdx
x FE
Ġ ECB
Ġd bag
ĠB eB
cA ECE
dB dB
fd DA
FG AG
ĠBd cd
EF ED
ĠBGG g
Ver y
b ae
g FDA
g FCA
ĠD g
Ġa eg
dB EE
BA FDA
Ġgf f
Ġdf ce
bB EB
ĠDB BA
f GEB
f BGE
x cd
Ġ to
Ġd ag
Ġf ba
ef ef
Ġb fd
ĠBd dc
16 7
Ġec cc
)( .
df b
C CA
d xB
Ġc eBe
GE DD
ĠF dF
dA EB
ĠdB gf
Ġdc ed
Ġged f
D FF
e t
x cB
ĠG DD
ĠG FF
ec AFF
fd d
Ġed f
ĠeA aA
Ġdcd c
ĠfB eB
Ġfc dB
ĠAGG A
CxC DxC
- "^
ĠD EDB
ĠC FAc
Ġdc ec
Ġedc BAG
ĠfB df
C FB
C dor
G AE
a ag
f efg
ĠA agf
ĠG dB
BA Bc
Ġb ga
Ġdf A
Ġded A
ĠEe ef
b dBG
Ġc eBd
cA d
ec x
ĠAB F
geB EE
Ġfef e
moderat e
S EG
a GE
b dBD
c GDD
d GEG
e AGC
cB cA
Ġdf ga
Ġfe a
eBG DA
,,,, ,-=
Ġu F
, {
G FDD
c rot
d edc
f FDD
g FD
l ing
Ġd DFA
ĠB Bc
AG FCA
xA c
ĠBc c
aA FDA
fA DD
bge BGE
T gf
d CC
e xd
ĠG FA
ĠF FFF
ĠD FEF
FE DG
ĠGB eg
ĠdG eG
a ecG
b BGD
f ecE
ĠE ed
ĠD AF
dB DF
xx xB
ec BF
Ġed ed
ĠGB BG
bg dD
ĠGF FE
Ġbg fe
18 4
200 3
Ġfb af
ĠA ABc
ĠD EE
cB D
Ġgf fe
fc GF
fc FCF
ĠFD CD
Ġeg ag
bB CA
Eb m
"_ >"
bge BG
Ġgag d
ĠaAA B
a FDB
a cAC
d GEDB
Ġd ABd
Ġe Bc
ĠG AE
AF ECC
Ġcd f
Ġeg ga
Ac x
Ġdd cB
T cA
U E
ĠA dBA
ĠG dc
dB GEDB
BA C
fd cAF
ge ECG
ĠdB f
dD d
gd GEB
gc GEC
ĠFDD g
Ġt he
gcfc gcfc
In tro
B dd
B FCD
E AEA
F xD
c GFG
Ġf gfg
DA B
ge CE
GF GA
dBG FDB
dD CA
ĠFA ce
ĠAF EC
bge BEB
Ġfee ling
SEG UE
s s
ĠA aA
Ġe z
ge CG
Ġfd gd
ĠcA fA
17 8
cde b
EEEE EEEE
CEGECE GE
T a
T AG
a cAECA
c b
ĠG GB
Ġc BGB
Ġg ae
ecA GE
ĠdA fd
Moderate ly
E cB
d EDB
g edc
Ġ J
Ġ Quick
Ġed fe
ĠAG cG
,,< _
- "^(
a AEA
e n
e FF
e be
AG FED
ĠcB d
ĠBc ef
gd GEC
! >)!
B xG
c BGC
ĠA fcf
EB EB
cA CE
ĠD FGA
'' (
de fd
EF GF
aA DB
ĠT b
ad ad
afd AFDA
CCCC CCCC
3 7
4 4
T ed
Ġ( ([
ĠE dc
ĠD DDD
ef ed
af ec
"^ #"
Ġdg fd
ĠdA eA
ĠBE cE
FEC D
ĠdBB e
BBBB BBBB
' )(
- >
G xc
c res
g AF
u b
ĠA GEA
ĠB bag
Ġa s
Ġ|: {
Ġgd gb
dcA EDCA
c DE
Ġg AA
Ġg eBe
dB AFB
ed AE
DG x
FA x
xE FA
gf cD
BGE DG
ĠBA c
fc FCA
Ġaf fd
BGBG dGBG
D DA
] "_
a FA
d GDD
e dBA
g FB
ĠF dc
FE FE
ĠAG BA
ĠFD DD
ĠAd ef
cD CA
Ġafd g
afd c
ĠCE AE
CEG c
cA FDC
Ġcd fg
>|: "_
ĠT BA
ĠGE AG
15 7
ĠDB FB
C ECB
a ECG
d FDG
d cdc
ed GE
cB GEB
Ġec fd
ĠT fe
gec EC
Ġv D
ĠAe ed
Ġ key
ĠA ECE
ĠF dB
dB x
ec EB
ed GEC
ĠBG dc
ĠeB ef
# <
A xc
^ "
ĠB fdf
GE GE
ĠE FDF
cA CC
ĠD cBA
AE FD
AG ECE
GF EE
DD CD
Ġef ae
Ġdd ef
ĠAAA c
CxC x
B eB
f i
f ecAF
ĠD FEG
ĠC EC
'' '^
fcA CF
cBA A
"{ ^
al l
x EC
Ġd BF
Ġg ge
CC DE
gf G
dG ECG
cF EB
gG CA
Ġdd de
Ġfec d
ĠFAD E
ĠG FDE
Ġa efa
xx xE
dc BG
ecA c
Ġce ee
Ġga bc
eBG A
ĠBE EB
edB GE
E GEG
G FDF
d cAFD
ĠA ec
DB g
ĠB edc
ĠG z
ĠG BAB
Ġc cA
ec FA
CF x
ĠAB dF
"_ ="
ro g
b BGE
c xA
g cAA
m po
v c
Ġd af
Ġd ecA
ĠB GEC
ĠG cBA
Ġg Bd
GD CE
fe BD
AD CG
ĠEG FD
AxA x
' |^
D DG
F ECE
c GFE
e m
g AE
Ġ [_
EC DA
ĠF Bc
Ġb bb
ĠdB FD
gd GE
Ġce ea
ĠBD AF
E EA
c xd
ĠD dB
FC EC
Ġdf bf
ĠFD GE
Ġdd fd
15 9
Ġafe a
ĠGBB d
der ly
/ >^
r eel
| "
ĠA cAG
ĠB BAA
ĠG gfg
Ġc bag
Ġf BbB
BG FEB
cA BG
xx d
AG FDA
fe x
gf F
xC EA
dBG FG
ĠcA ag
ga c
ĠGE GE
ĠED FA
ĠBg gf
ĠGD EG
i r
p res
ĠA DE
ĠA aec
Ġg deg
ĠD cB
GD GD
gf x
dBG DD
Ġec cA
Ġaf bg
fcA CA
u E
ĠB C
Ġe x
ĠF AE
ĠE cGc
cB FCF
ge GEB
DE DA
ĠBc cB
gd cA
Ġfe ge
Ġaf ba
ĠFG FD
Ġgb d
ĠCE AG
Ġfag a
a DD
a dBG
f AEC
g AEC
g xf
s tr
ĠG GF
cA ECB
af AD
Ġec af
ĠFD DB
fg g
Ġab ga
gdB GE
ĠeAA e
dAE F
ĠGGG A
ĠcAB d
ĠCEA B
g FC
,, ,,-][=
EC EC
Ġd AAA
ĠG cA
FD FA
Ġf aA
ed cA
ef gf
fe BE
sh ake
af cAC
Ġ. =
ĠGE BG
Ġgd gd
b GD
d xe
e xc
e AFF
BA FDD
AA c
CF E
cB FDB
ge EB
ĠBA d
ce e
fg ag
18 6
BGBG BG
f gd
ĠA dAd
ĠdB cB
ĠBA AF
BGBG cGBG
ĠaB gB
a BG
d GDE
p li
Ġc fa
AG FCF
ED CE
Ġef af
gd GDC
ĠGg gf
, )(
ĠA AF
ĠF dE
fd FA
Ġge ae
Ġec f
gB g
def e
ĠeAA f
Ġad a
ĠP c
F ECC
b dC
Ġ:| {
AG CE
dc E
ĠBA eA
ĠBG GE
Ġge ga
fg fe
gec D
Ġcf ec
ĠcfA f
' |[=
b DA
c ge
g cGECG
Ġd EE
CA FA
ed AA
DG BG
,]| (
dBG FD
Ġba ag
Ġv F
Ġbagf ed
] !
e ec
x FD
ĠG cAG
Ġf bag
,,, |[^
ed F
"^ ~"
ce ge
ĠGB BA
bB FB
Ġgb ef
" ({
B dBd
C xx
D AF
E xEx
c FCD
f BGF
f cBF
x ef
Ġ re
ĠA DA
CA C
ĠF EDB
GF ECA
gf ga
ĠFD GF
, "^
e ECB
ĠB ag
ec EG
ge GB
bg fd
dd x
fA CA
ĠDE ED
edc BA
ĠgdB c
Ġad bd
F xFx
f ul
cA DG
dB FDA
af AC
Ġdf ff
ĠcAA a
ĠBF dB
F FD
g cGCG
ĠA GEC
Ġc BGF
GE FB
,,, |^
ĠE FF
ge fd
ge cAE
FG Ac
DF AF
eB AF
dG CG
Ġge bg
Ġfg ed
ĠGE FE
im pli
ĠFBB c
A cc
D EDE
] "^(
n at
z F
ĠA AGA
ĠB FA
,,, |[=
ĠF ine
cd cA
ĠBG cB
Ġea ae
gdB DB
Ġgd ef
bd DB
Ġv E
' ][^
' -[_
' <=
F xB
a FB
f inal
Ġd FAd
ĠG BD
dB FDF
BA DA
dA CA
ĠGE c
dAG G
Ġfec f
Ġs low
fi ed
impli fied
/ "^(
b fdF
f BGG
f AFB
g s
g AC
Ġe BGB
Ġg gfg
"^ ="
eE DB
ecA EF
Bcd c
Ġee ef
19 5
fdBG FDB
gcA GECA
Ver se
4 9
F AA
F AFC
e AFB
z a
ĠB z
fd AFB
AB e
ĠBA GD
ĠAc cA
ĠGE EA
Ġdg gg
bf BB
Ġw rit
A de
b GEB
b ECB
c GDE
e GEA
ĠA eA
ĠB FBd
ĠG cd
Ġf fe
cA FDCA
GD x
fd FF
Ġed df
dG FD
eA GE
Ġdf B
Ġfe af
Ġce ed
bB GEB
ĠGAB e
gec ECG
ĠAA eA
"_ #"
ĠBB BA
pe at
> |[_
D f
a FF
f cGE
ĠA ef
DB A
ĠB Bd
]| :
ĠF dAd
DA f
Ġa af
BA BA
af CA
af cAFCA
ag ed
ĠaA ce
ot t
D GDG
a BA
e dBE
f EE
EC EA
ĠA edc
Ġf cB
ĠE cBA
ge GECG
ee x
fcA FD
] -[
e ga
Ġc gec
dB e
EE DB
af AFCA
ĠAF c
fcA GF
ĠdA f
ĠFEE F
A dB
P l
V ersion
ĠG FDC
ge BA
gf cC
Ġec fe
ĠecA e
ĠdA dA
Ġae ge
,,,]| =
]. [
M d
c ECF
ĠB EGA
ĠE GAc
Ġa ag
AD CB
BF EA
dG DA
Ġec ae
Ġfe ae
dcB F
F FB
F dor
,- ]|^
Ġd afd
Ġc cBA
ga ba
fF CG
Ġdf cA
ĠdBG d
fc FD
ae AD
ĠfdB e
ĠFDD c
Ġac ec
DED F
CDC DC
V o
c xG
c ce
f xe
Ġe ef
Ġe BBB
FD FD
cd cBA
Ġed dd
Ġce gc
ĠAFD c
Ġea ed
ĠeA dA
Ġno te
Ġex pres
gs am
# )"
. ."
5 2
A GEE
d EF
f GA
Ġ 4
cB FC
Ġdc cc
ga bc
ĠAc fe
ba c
Ġea ce
Ġba bc
Ġgc ge
ĠfBB f
B BG
f ac
v G
v f
ĠA DEF
ĠA DDD
Ġg ddd
Ġg Bdg
AG FA
EA EC
FB cB
fe F
gf ge
ĠdB FB
bg c
ba ge
dE DA
CEA EC
ĠBBB c
' "_
A ec
d xG
x FFF
Ġd ece
ĠB BAG
Ġf BAB
ĠF AEF
ĠD e
ED EF
ĠFD DG
Ġcde A
ĠGG AA
fdAD F
ca l
ĠP B
ĠBGA c
33 3
. =
F GD
g ECB
p p
Ġe ec
Ġc agf
dA ECA
FG c
af cD
ĠAc cd
Ġfa ba
ĠecA g
Ġga ag
ĠAA AG
ĠBB dB
bge BGEE
18 3
ĠBee e
ĠP g
2 30
D GE
e DD
u n
DB G
dc FD
Ġfe gf
bg BGDB
Ġag ba
ĠED FE
ĠdA fA
Ġ{ ^
ĠCF F
Ġfge g
- -
G cB
x GE
ĠB gA
ĠE GEG
FB B
dA CF
eB FD
ĠGB dG
fg b
bge C
3 50
b ed
b dBF
d AGF
g CE
g bd
o so
,, ,,-[
Ġd bd
Ġe cGc
,,, |_
FDA D
FB c
EE EEE
eB EA
Ġcd dc
fA CF
Ġab ae
be ga
ĠdD cD
ĠcBB c
Ġaee a
ĠcaB g
a eBE
ĠB BGB
Ġc aec
fd AC
af cG
eB ED
ĠGB cd
Ġec cd
Ġ|{ =
eBG DB
GED CC
Ġafd c
ĠEG cB
ĠEG cd
ĠFGA g
pirit ed
A s
E EC
E dc
E phr
F GFG
b cB
d cAE
s implified
ĠA AFA
ĠB BAB
Ġe eg
ĠD EC
xx c
fe E
DE FA
"^ $"
ĠcA fc
gd DG
gd AG
CD EC
Ġdf fd
Ġfa aa
ĠT D
ĠBAA c
lan gsam
1 96
< )
d AEDA
g DD
ĠA cdc
ĠG AFA
ĠG ee
cA Bc
cd G
ĠC DF
ag A
ĠEF EC
Bd im
GFD CB
ĠGAG A
Ġgag a
Ġgc ac
Ġfc fg
ĠJ ig
G dg
d cde
e AFA
g gf
Ġd Ac
Ġe BA
Ġg bfa
EB e
ĠE cc
Ġa gd
ec BE
ag G
ecA GECA
Ġge ec
Ġdf Ad
fga b
ĠfdA f
C e
D EDC
a dE
c FEF
g cAG
v g
x ABc
ĠB fdB
ĠB agf
FD EF
Ġg ce
BG ECE
AG ECC
FE ED
/) "^
ĠBd fa
ĠAF FD
ĠGF AF
Ac BA
ĠdA AG
ĠgdB g
Ġae ed
ĠBAA d
a DG
b CG
f bf
Ġ I
Ġc fc
Ġf BBB
EB A
cA GG
dB EC
GB dB
FA D
GG GGG
BB d
Ġ|] {
ĠBd ga
eG e
Ġ|"^ /
bf C
ĠDG FA
Ġgd ga
ĠfA ec
Fm in
]- )
a ce
b BFDB
x AAA
,, ,,|
ĠA gg
ĠG ECD
Ġc BBB
BG FDA
ĠF FG
ĠE ED
Ġa AAA
AG FDB
GF EDA
ag x
ga gf
ĠFA AG
Ġdef b
ĠFD DC
ac EA
ĠGED F
Ġfef c
ĠP f
B dA
B AFC
b xb
x cA
x de
ĠA BGF
ĠA dBd
Ġc af
Ġa edc
dB FCA
ĠAG AG
gd ga
Ġdf ad
dd f
ĠAF EA
ĠdBG F
17 7
)" "
ĠBFB c
e GECC
Ġd bb
ĠA GGG
ĠB ff
Ġe ece
Ġe gab
CA F
BG CF
cA GD
ĠC DC
>| ^
de dB
Ġfed cBA
Ġeg gg
Ac FA
ab x
bc a
b GB
g cGA
Ġd AGF
Ġd GGG
ĠG edc
Ġc eBc
Ġc aAa
ĠE EF
cA CG
fd DD
cB EG
af ed
BF EC
cC cc
ĠBG e
)( [
ĠGE AF
Ġdd dB
or e
afd AA
ĠdG dB
ĠDA FD
ĠBBB d
ĠEDD C
ĠBf fe
: ""
Ġe cGE
Ġc ecB
cA ce
AA AG
GF EDB
af AA
cE DG
eE DA
ded e
f ad
,, ,,,-
ĠB gd
ĠE AF
xx e
dBG EC
de Gdc
cF fF
Ġec fc
Ġfg gf
ĠGG AB
ĠBe eB
ĠeB cA
20 5
ĠfBB g
ĠP d
Ġaee g
4 8
B eg
c o
x BBB
Ġd zd
Ġc fed
Ġg gf
AF ECG
DG d
fd DF
fd BGD
fd cAD
eB EC
ĠcB dB
gec GG
Ġdd ed
bf cF
ĠBGG f
aec B
ĠcE GE
eBA EB
ri sh
. [
M A
V ariation
c fcf
x AF
Ġ l
Ġ Reel
Ġf fed
cA eA
ed g
EF xF
Ġdd cd
ĠGc cB
ĠcF dF
eAF EA
re st
te mpo
bgf G
Ġf AAA
ĠF a
CG A
dc cB
ĠBG c
ĠGB ef
gd GDF
ĠcBA d
Ġag b
gB EB
ĠFE FE
Ġbg gb
cBA c
ecAF ECA
Ġgbg b
ĠdAA B
! ^
B CD
d af
f BGB
g cAF
x AFC
z D
ĠA GBd
Ġe GG
Ġc FA
ĠD EB
GF EDC
af f
"^ ?"
de a
ĠBG GD
16 9
fc fc
Ġce gf
gec F
Ġdd g
bf E
Ġcc cd
ĠEA AE
Ġee ed
ĠBAA g
Dd im
B xF
a cAEA
c FDCA
g CF
,,- |_
dB AE
AG ECF
fd GC
AB F
ge ACG
xE FGF
Ġfd ce
bg BB
ecG ECA
Ġcf fe
ĠeG ce
ĠDFB c
" .
/ "^/"
G cd
b eBG
d AGA
Ġ se
Ġd ga
Ġd eBd
Ġc gg
BG d
ĠF BAc
ĠE AE
DG C
CC CB
Ġec ag
Ġfg g
eg fe
gdB DG
Ġefd c
fcB FB
ĠGDB D
gdfd gdfd
Ġexpres sion
E dim
a GDB
v o
ĠA fg
Ġc EGc
GE GB
ĠE EEE
fd cF
cB EB
ge cAG
Ġb ac
xC xB
Em ix
gd cGC
ĠGF GD
ĠAdd f
afe cA
' -][=
A GEG
E EDC
b fA
b dBDB
c gec
c FDF
d CE
f AFE
v er
,, ,,,-]=
Ġc DD
Ġf fd
DA A
Ġa efe
fd GE
Ġgf ag
ĠcA ed
EF GE
ga d
Bd x
Cm aj
ĠDGB c
F BA
e BAG
g fdBG
Ġe bge
ĠG GFG
Ġf gd
Ġf bf
ec DB
FF FE
bg BE
)( =
Ġga a
Ġba ba
ĠfA fA
cGF CG
CDE FG
ĠBgA f
E FEF
G AGA
e AFCA
f AFCF
g AG
g CB
g be
Ġd BGD
ĠB fd
Ġc ce
Ġf fdf
Ġg Bc
AF EDB
DA DA
DA dADA
cA ECC
ec AFC
ef x
af cB
BF EE
cAF CB
de A
dD CG
ĠAF GF
Ġce ga
ae AC
df x
ĠdA fe
ĠEFG c
ĠcG ce
Te n
Ġegd f
D phr
I rish
a xg
b EE
f ecG
Ġd FG
ĠA EFG
GE GA
Ġ( {
ĠE dcB
BA GB
ec FF
cd cdc
fe BF
xG AB
'' '-=
Ġge ee
fc BG
Ġfa b
ĠGF GF
Ġdg ec
Ġgg ge
DFA d
dGE DG
ĠcdB d
li ch
CEGE cGEG
) "^(
e AEF
v F
z z
,- ]|=
ĠB BG
ĠB EG
ĠB fe
ĠG cBc
Ġc GEC
AF EE
BG FDD
dB cd
FA cf
Ġ|| "^(
gf C
'' |[
Ġfe eg
ĠAc eA
Dx DD
BGB deGdc
afd G
Ġ!>! [
Ġ|"_ >"
Ġbee g
F cF
a AFCA
a gfg
d gf
f CC
Ġe edc
Ġc DBD
ĠD DE
BA GG
CF AF
ge BGB
Ġ:: !
DE FD
CD EA
Ġag ge
ĠAc cc
ba a
ĠeA cd
ĠEG GE
Ġcc cA
bge BGEB
B EDC
^ !
a ef
c xe
x DDD
Ġ &
,, ,-^
Ġd FA
Ġd df
Ġd aa
ĠG gdB
Ġf Bc
ĠE FDB
dB EA
ec ec
ec AFCF
ec GECC
fe AF
CC CCC
af AFDA
af AFA
'' ]
ĠcA fd
EF GB
ĠcB dc
eA GEA
ĠeA de
). ^
xe xe
aec ECA
bb bb
DxD xD
B xd
a DF
e s
ĠB AE
Ġc AEC
Ġc EAc
cA GB
ĠD FDF
GB x
Ġb ar
af DA
ĠC EEG
cF EC
fc FB
Bc BG
ĠfdB f
ĠeB gf
ĠfB gB
cBG A
ĠEGB c
ĠAcd f
<( !
Ten derly
E GEC
c eA
d FDC
g xe
x gg
Ġd bca
ĠB DF
Ġf FF
AF ECB
ĠF GG
cA GED
BA DF
xx xC
fd GG
Ġed gB
AFD CB
xE FG
Ġfd ag
ĠBAG FED
Ġgfe a
fa b
ĠM d
gcG CA
4 7
< )!
B gf
T dc
V ar
b GC
b BFD
d FDCA
e ag
f BAD
g GEDB
w ith
z E
,,, <=
dB DA
xx xF
ec FB
fd FDD
fe BC
ecA EB
Ġdf ab
Ġdg gd
ĠED EC
ĠGFG ABc
ĠEB A
Ġcf ag
ded A
Ġt h
ain t
D xx
G cF
a bd
d xD
d ECB
g cAD
x ce
ĠB ba
ĠB bb
Ġc eG
Ġc gc
Ġc geg
Ġc cdd
,,- |[_
ĠE cAF
GB E
CF c
GF EA
'' ][
16 1
ĠcBA a
eG ECA
ĠdA AF
BFE F
ĠGg ga
' {
B ed
a GD
ĠA Ac
BG FF
ĠF dcB
ĠE GGG
cA AG
cA FDF
Ġa bf
dB ED
ec c
ec ECE
ge GG
GF GEF
cAF EA
xF d
ag cGF
bg DB
ĠecA d
ba B
gec AF
Ġgec g
ex f
ĠdAA d
Ġdge g
' |[^
' -|_
A xx
F ed
G BGF
T he
d xA
x GGG
,, ,,-][^
ĠA EC
ĠB bfd
ĠE GDB
ĠE AGB
EG BG
cG FA
xG Ac
ĠC EF
cF FB
eG CA
ae EA
ĠT ed
Ġfga e
Ġfc af
dAG C
bfd BG
B fd
C ECE
C oda
E BG
b cF
c ac
c BGG
e BAB
f fg
f ecB
h o
ĠA gec
ĠB fed
EE Ex
xB EB
BF xA
xD FB
fc GG
ad a
Ġgec B
ĠDB c
aec EC
Ġede a
ĠdAF G
ĠM A
ĠcfA c
cFFB cBc
E GEA
b EC
b ecF
c cBB
Ġd dA
Ġc dBG
Ġg z
ĠF cAF
ĠF GGF
ĠE GDC
CG CG
ec BEC
ed EB
dA dA
eB FE
ĠBc ec
ĠBG cG
ĠAG GE
ĠGB g
cGE DG
ĠT BAB
fdB FF
Ad im
Ġcc ec
ĠDG BA
Ġgd dc
""^ *"
ĠCF G
> ).
c fa
e AED
Ġe BGE
Ġf dBF
EA ECE
af FCA
xC DC
ĠBA dc
gd AA
gG ECA
ee g
ĠED DB
Ġdd cA
ĠAGA d
ĠDB G
ĠfA dA
ĠEC DE
dBGE F
ĠBEE c
bfB FB
BxB x
exe xe
E g
a BE
b eC
b eF
Ġd gdg
ĠA GD
ĠA EG
ĠG gd
ĠF BBB
ed BGG
ge a
ge AA
Ġdc cA
ĠT ED
Ġ|"^ ="
Ġee dB
GAB d
Ġecc g
ĠAcF c
A xGx
B cBc
G AD
b GG
f CB
x fe
x CCC
Ġc BGE
Ġf cd
ĠE ABc
BA GFE
ec FD
Ġb BB
Ġfd b
Ġfd eB
xF ED
ĠBd F
Ġfe ec
cc cB
ĠEF AF
ĠAA BA
ĠAA ce
ĠEC EF
ĠEB DB
ĠBEE G
CxC xC
ĠP a
ig h
EFA B
DAdADA dA
C DCD
a dBA
d GFG
f xd
i mat
,,] /
ĠF cAc
ed xd
ge e
EG ce
cG x
Ġef gB
eA dA
ĠGB ec
ĠGA ce
fA DB
]( [
Ġce AB
ĠAc cB
cc BA
"_ (
ĠfA ed
ĠeAA g
ĠgB e
AFEC D
ĠDA D
cBG ECB
ĠEDB A
ĠP e
Ġgef a
GFGEF GEF
' ]^
b fdD
g FF
Ġd dBd
ĠB fB
Ġc z
ĠF FE
ĠE cE
cA CB
gf A
xC DE
Ġfe ee
ĠT cB
cD CG
ĠFE EA
ĠBB BG
ĠEA AF
ĠgB eg
xa xa
'''' -=
all eg
L ast
S o
a GB
b AEC
i o
,, ,,[
ĠA dG
Ġe ba
ĠE f
DA c
ĠD GE
AG CC
fe G
BB BA
FF FA
xB d
ĠC EB
cAF CG
cAF ED
ag ag
"^ ->
ĠT ag
ĠABc f
ĠEF FE
Ġea fe
Cx CC
Ġdg BG
ĠBe gf
ĠdG AB
cFD CB
ĠW rit
A fe
F xC
F cf
] <[
b FCA
b ga
Ġd fdA
ĠB cAG
Ġc aaa
EB c
ed AG
AB g
fe C
ĠBd FA
Ġfed g
Ġdf Af
Ġec ca
fc GD
bB f
Ġ! ^!
Ġgfed cB
dx f
Ġgb gd
ĠFDD e
ĠFB df
Ġcf ef
ĠAE EA
bfd G
eBA C
ĠfBB a
ĠfBB d
ĠBeg b
ĠFdE c
E cE
F xx
e FG
e gc
e AEE
f ED
f EG
u D
x eee
Ġ on
Ġd bg
ĠA FDB
ĠB dD
ĠG GBd
ĠG dFd
Ġf z
Ġg GBd
BA GDB
AG c
AB AF
ge EC
DC DE
xE GB
xD FG
ĠcA a
gG d
fB cB
ĠGF EC
gec BEC
ĠEG GB
cBA EA
ĠdG d
ĠEB AG
ĠdcBc dB
ĠAFF c
ĠdDD F
ĠBgB g
] <
d GECC
e AGA
f cGA
Ġ O
EC EG
ĠA BBB
ĠB GDC
ĠG CEG
GE BG
dB DE
BA ED
ed it
GG FE
DD DE
af FD
cGE DC
bB ede
ĠGE cA
bf BG
"_ =
Ġgd bg
ĠDB AG
aecA C
>( ^
ĠceA g
ĠTe il
Ġca ge
ĠFDA G
Ace bBede
FxF xF
pe n
EDxD EDxD
FCEC FC
a ve
c BGB
f BAB
f BADB
Ġ H
ĠB af
GE c
dB AFDB
cB FF
cAF CD
DF xF
eA BA
Ġdf gf
bg dA
bg dBGDB
ĠecA a
xc f
Ġbg gf
ĠDFA D
Ġcc ce
ĠEC GE
ĠCD FG
ĠaA fA
Fm aj
GEDC E
DDDD DDDD
PMTu C
A GEDB
C FAc
C dim
E cA
T BAB
b cA
g fdc
m p
x FC
ĠA efg
ĠG BEF
Ġc eB
Ġc cBB
ĠE GEC
Ġa Ac
Ġa ve
fd AFA
GF EG
Ġb eg
fe AE
dA c
xD xE
BGE DC
bg EB
ĠFD d
Ġfa de
Ex EE
Ġafd a
ĠAD DA
Ġ"^ *"
Ġu ce
ĠAf fe
bfdB FDB
BAGF ED
ĠeBB c
DFDB FDB
xed g
ebe ae
" =
B xe
G fe
x ad
x EEE
ĠA cGA
Ġe fdA
AF EDD
BG ECF
GB cFA
fd ec
DD FG
dc GEDCG
ag F
eG BG
fc CF
ae dB
ĠT cA
bB DG
fdB E
>"^ *"
Ġae ae
DFA B
Ġeag b
ĠM D
D e
G a
S ub
c fe
e FCF
e GEDB
f ecF
g Ad
x GFE
ĠG dG
ĠE DCA
ĠE GDF
dB CA
AB BB
ge EE
GF ECB
dA FDCA
GC FCECFC
eB FF
cF ED
bg dBGD
cc ccc
gec e
ĠDF FE
gA fA
ĠdG BA
ĠBGE d
ĠBAA e
ged BG
Gd im
st it
age A
age n
fcB AFDB
dxd xd
cxc xc
ĠbB aB
pi pe
eae be
ter nat
__ __
A xD
B cG
D EGA
G ed
b CB
e xB
f xc
x BBBB
ĠB FG
ĠG AAB
Ġc gBg
AF d
ĠD dcd
dB g
ec ECB
GDB A
GB dg
FF FG
gf cE
ag dG
ce x
Ġge BG
17 1
gdBG F
Cm ix
tr agen
ĠDA B
19 4
ĠdGG A
Sub stit
E xx
G xC
I D
S pirited
e dBB
n pipe
o pen
ĠA afd
ĠA EEE
ĠB ece
Ġe bgb
Ġc CC
Ġc cBc
Ġf AB
Ġg BG
ĠD gfe
ge BF
DD DC
EG cG
cG e
FF FFF
af ACA
af cCA
CE AE
"^ ,"
ĠBd FB
ĠBA dF
ĠAF BG
ae CA
gc BGDB
Ġba af
ĠBB g
ĠeB de
20 2
ĠcG e
CxC D
Ġaec a
il y
ĠAAB B
ful ly
2 70
4 3
5 1
A GDC
e gd
g BGC
u m
u ne
Ġe cdf
Ġc EF
Ġc GAB
BA Bd
xx xG
fd BGF
Ġb BAB
ĠAB e
eB DB
eE e
ga a
ce gc
Ġec cf
ĠBcd G
ba fd
fdB C
ĠgdB A
fed AD
ĠDC DF
.. ."
ne ll
Ġwrit ten
! >(!
G BAG
T ag
a FCF
a AFF
g cGEG
i sh
Ġ Slow
Ġf eB
Ġg GB
ĠF AEG
CG G
ec ECC
ed cG
AG FF
fd g
fd cD
GG FGF
fe BG
ĠC DB
dc DC
cF cF
eA EB
cGE DB
ĠAF FB
ĠAc fA
fB C
ad C
ad gd
Ġdd dc
fG FC
Ġcc cB
gg ag
GFD CG
ĠfA f
ĠgB gB
AGD E
18 7
ĠaA aA
ly d
ĠcaB a
4 1
C CF
F xEx
a BF
a ADF
b FDA
b ECG
b dBA
d fB
,] >[
Ġe ede
AF ECE
ĠF FA
cA e
cA DC
cA EDC
dB ECA
xx xD
ec CF
AG GG
AG GF
ge GEC
DC CB
Ġed dg
ĠBd eB
ecA GC
ĠBA ce
ĠGB DB
gd x
aA CF
Ġfa ce
Ġeg af
Ġ|"^ ~"
FED F
gx dd
ĠAE cA
ExE xE
ĠfdA c
40 0
A l
B BAG
F AFA
M ID
d CB
d FCF
g GEE
p rog
r am
x dB
Ġd FBF
ĠB DB
Ġc ge
Ġc GF
Ġc ba
ĠF edc
ĠE gfe
dB GEG
dB GEA
EA BA
AFD CC
gf gf
dBG FB
cF x
Ġaf ab
ĠGE FA
ĠeA gA
ĠAA d
bf FB
ĠAFF G
EFE FE
ĠGDB G
Ġp rog
xBA BB
PMTCO M
Ġgae g
Pl ay
MID I
Ġprog ram
E GD
F cA
a dBDB
c cG
e GDG
e dBF
g GECC
ĠA fcA
ĠG gG
Ġc ede
ĠF dFd
DG xB
fd FDF
ef b
Ġb ef
FF AA
eE DG
Ġde gb
Ġaf ff
fg x
Ġdg dc
ĠdcBA GF
ĠED ED
ff x
fa gf
bge GE
ĠAdd g
ĠgB BA
ĠgB eB
xb xbx
ĠaA cA
CEA c
ĠADD F
19 1
ĠEGB E
ĠEGG c
ch nell
B AFA
D FDF
F in
I N
P i
a GEB
b fdA
c DCD
f BGC
g GEG
g ECC
n ce
o w
t in
x fd
ĠB EBE
ĠG cBd
Ġc GGA
Ġg gd
Ġg BBB
AF cFfF
Ġa eee
BA CA
DG Bd
af AFF
gf ec
'' -[=
/) )
gB EE
ĠAc a
fB FF
gc gc
eg g
ĠED DA
ĠeAA a
ĠBF FB
ĠDA Bc
dAG DA
is s
ott ed
' ][_
2 15
A ed
A xE
A xd
A AGF
B fB
C f
a EE
a AFA
b DD
f xg
g FE
g dADA
g fdG
i ce
o o
} .
nl y
ĠA ae
ĠB GEB
ĠB Bcd
ĠB ede
Ġc AFE
GE FD
GE GF
Ġf Ad
DA E
BA BG
ec FC
AE x
ge x
DD CB
CC xC
xE xC
AEC EAECE
DF c
eB FC
dG ECA
ĠcA af
ga fd
ĠAG GB
ĠcBA E
gB gBfB
ee ed
dAF ED
ĠDG GE
ĠfB aB
tr eb
Ġgfd g
ged e
ĠM G
ut ion
FBcB fBcB
imat ed
gBgBfB fB
treb le
' ]=
2 16
B AFF
C FD
F dF
T gfg
a dBE
c fg
d GDC
f ADF
g bc
t ime
x BG
Ġ or
ĠB ggg
Ġe edd
Ġc fg
Ġc aea
Ġf cdf
ĠF GFG
ed AEA
GB AF
fe fd
Ġfd AB
BGE DA
cE DB
cE DA
ĠFD G
ĠeA f
gc EC
ad DD
Ġbg gg
FED CG
ĠcAF c
bge dB
ĠgB g
cccc cccc
' |_
G xx
G cx
c edc
e xA
u nd
x FDB
Ġ li
ĠA zA
Ġc afd
Ġf bfd
BA d
ed ADA
AB E
EE FE
af cAG
"^ :
dBG CA
dG FDB
ĠBd fg
ga ge
ĠGB eG
gd AGDA
fc CA
fA f
fB f
dAF CB
ĠDE FB
gc GG
ĠBGG e
ĠEA cB
BGF EE
bag fe
18 1
/. ^
dcd cdcdc
fecA ECF
ĠfaA c
exexe xex
Substit ution
A dd
] /)
a ab
b EG
b bg
f z
t t
z er
,, ,,][^
Ġd ecB
Ġd dcc
ĠA dBG
Ġe cAE
Ġe efe
se e
Ġg ecG
BG dG
DA x
ĠD dAF
BA GEB
FC FA
FG ABc
eB FG
Ġfd cf
xC EC
dc BAG
,,]| (
"^ |"
cF ECA
Ġfed d
ĠcBA g
ĠFA cd
ĠFD GD
gec GDC
ad FDA
fcA B
cBA GF
ĠAD DB
bge BB
dAE DB
ĠDA AG
ĠBee g
ĠBEE d
''' -|[
gdc GD
dddd dd
Ġ|! >(!
pi zz
ĠdAB F
xDB GA
gae gd
bBf bA
' -][^
< .
G xAx
T ge
b AF
k a
,- ]|_
ĠA gA
ĠB DG
Ġe EEF
Ġa z
Ġa de
dB DC
ec GEE
cB cBA
ge cAA
Ġb y
CC Cx
BB Bc
xA C
xD FD
DE FGA
'' '-_
ĠGA cG
dd dc
ĠdBG g
aA DD
ac FCA
ab ag
,,,]| ^
20 1
ĠEC DB
ĠAf ec
BFC E
fdc CB
Seg ue
ĠgeB g
' |[_
D xEx
a af
f CE
f AECA
g FA
ĠG fed
ĠE GC
ec GDG
fd GD
FA f
ge BGC
EE ED
ef r
fe BB
BB cB
dA FDG
cG FCF
af CF
Ġef c
Ġdc cd
ĠcA ae
bg fe
ae ECA
Gm aj
gc GD
ĠAA e
ĠGG AG
ff a
afd AFA
ĠdG GB
aecA GA
ABA B
ĠGc cd
ĠceA a
ĠcG AG
acA CA
gag g
ĠM c
Ġbe ed
fcG FC
aeB FB
ĠS ig
Ġdde e
gecAE DB
f gfg
} ^
Ġd FBd
cA GDA
CG D
FC x
ec AFA
FE FA
Ġed dA
FG CxCD
CE GF
dBG DC
dG BGBGBG
ĠcA cf
ĠBd fe
CD FD
Ġcd fa
Ġdef c
aA e
ĠAc fg
Ġ! /
Ġgfe B
ĠeA ed
ĠFE FB
afd cA
AED CB
dBA GD
ĠCE GB
Ġdfd c
ged G
ĠP A
AAAA AA
! <)!
( _
G FDCA
S y
T GF
a GG
a cAFC
b eBGEB
d gB
e GED
v E
,, ,,,-][_
DB FB
ĠB efe
ĠG GBB
Ġc EG
Ġc gf
Ġg GGA
ĠE BG
GB ed
fd GDG
fd BGB
AA xA
AB f
FF EE
Ġed cG
gf fe
xD FA
DE GE
ag g
ĠcA eg
BD FB
ĠGB FA
ĠGA d
ba G
gec BB
ad FD
bf BD
dx AB
aB a
ĠDB D
Ġff fe
afc FCA
ĠaA eA
Ġgfef ge
ĠcBAB cA
ĠM B
ĠM e
al zer
Ġecd A
.. ..
GBcFA B
DDFG AGFC
' >^
2 60
B xx
D dD
a BB
e xex
f FDF
x aa
Ġ Key
ĠB dBF
Ġe bag
ĠG BF
Ġc EA
Ġf Bd
Ġg Af
BG c
ĠD DEF
ED CF
EA ce
fd FE
FA cAFA
AB cde
cB FDC
cd dd
cd efg
BB BBB
AFD CG
Ġ:: "_
ĠAB dg
gf cB
Ġ= "
Ġge b
ĠAc ce
ĠAFD C
dE DG
Ġea fd
Ac ec
Bcd f
fcAF E
aec CA
bge BC
Ġfaf c
ĠdBB f
afc FC
ĠAAA d
ĠceA f
Ġdedc BA
dcG x
en t
Ġre peat
aint ive
EABA eABA
tin o
efr ain
' ]_
A AEA
M in
a dAFD
b dBFD
e DF
e dBFB
f ECF
x eg
x DGG
,, ,,]|[=
FD AF
Ġc dBA
Ġc BGA
Ġg gfe
AF EDC
,,, <^
ĠD cc
ĠD FFF
dB eB
GD GB
ec BAEA
AA BA
EE EG
ef ec
AD FA
af FB
af DD
ag B
Ġ^ ^
ĠBd GA
eA DB
eA FDA
BGD CG
Ġde BA
fF EB
bg GDB
ae AG
Ġga fd
Bd cB
fcA c
xf xf
ĠeB fB
dg ed
20 8
Ġad de
ĠAa ge
ĠDd dB
ĠecB e
ĠAee g
Ġl ine
ggag gagg
B ef
B dG
B AFCA
C d
C xDE
S c
a cAEC
e DC
f fc
g xgx
p art
r d
x AGF
,, ,,-
Ġd Dd
ĠA DB
ĠG CEC
ĠG zG
Ġc GA
GE DF
ĠE edc
Ġa BB
fd AFDD
DC DA
af AFC
af cAFC
ag b
cF c
bg BF
ĠFD CF
ĠT AG
ad AE
ĠDF AG
Ad x
ĠAD FG
ab e
ĠdBB a
ĠDD FA
ĠdF d
Ġaa af
age cA
ĠdGB g
ol d
FAcAFA cA
, "_
A sus
F EEE
G GD
] )"
b xa
b ecB
d ge
f GEC
f FDG
x ddd
ĠG ecA
Ġc AEF
BG dB
ĠF GBd
EB F
DA df
cA f
ĠD dcB
Ġa ce
FC FC
ec BGA
fd FC
GG FG
GF GFE
Ġed gf
ĠAB FA
BF c
DE FB
ecA ECE
eA CC
gG gG
ĠcBA A
dd ddd
in str
fB FC
df ed
eBG DG
Ġff fd
Ġad gd
ĠFDD f
cGF F
){ /
ĠdD FD
va ce
Vo cal
A cG
C a
G BGB
R efrain
V i
a GDG
b ba
d FCB
g cBGE
,] >
ĠA EGA
ĠG cG
AF dA
xx xA
Ġef ff
'' -][
'' [=
"^ \
ĠBd dA
ga x
aA EB
ĠFD CA
xc BA
fdB AD
Ġdcd efg
gc BG
ac EC
ĠABA E
ĠEG cE
ĠfdB g
AGE F
dcA DCA
Ġfgf c
ĠAf ef
CEG CB
Ġddd f
Ġbc ac
cdB c
gdc D
ch or
F a
G eG
\ \"
a CE
b CF
d ba
f AFDB
g cc
Ġ L
,, ,,]|
,, ,,,]
Ġd ad
ĠA ge
ĠA aca
Ġe bg
Ġc ae
Ġc DEF
Ġc Ec
Ġf Ac
ĠD a
ec BC
ed BGD
AG FCB
EA e
AA BB
FA FD
cB GEE
DD ED
DD DDD
Ġb ff
Ġb efe
,,-] |^
fe D
af EB
ag fd
ecA GEA
BD CF
bg x
Bc f
df f
ĠDE GD
afd FDA
dAFD CB
ĠeB eg
on g
bag a
ĠFAA f
ĠBF dc
cGD F
ĠAdf g
Ġbd fd
ĠM a
Ġfb df
ĠDFB D
ĠFDB A
gfc gc
cAx cAx
chor us
! =
< "^
D dA
G r
b EA
b DF
b GDG
c xcx
x GD
x ec
Ġ ECG
ĠA AGF
ĠA AGG
ĠG GD
ĠG AAA
FD CE
GE FG
Ġf or
Ġg gff
ĠE GED
Ġa efg
Ġa ua
dB FDD
AG ECB
fd x
cB BA
ge GA
Ġb fa
ar g
EG d
dA GDB
GC EG
DF GF
Ġfd bf
DE FGAB
ĠdB ce
ag E
"^ -"
dBG DE
Ġfe g
Ġce gb
xc cc
Ġea d
ĠeA df
Ġbg ge
Ġagf edc
eF d
ĠBGB e
afd f
afd FD
Ġgd ad
Ġee ec
fed A
Ġfdd a
ĠfB f
Gc dBcd
ĠP G
ath er
G xFx
a GEC
b BGB
c xx
d ad
d EDE
g ge
Ġd dBB
ĠG def
ĠF dcA
ĠE DA
ec BGE
ed GD
AG e
FA BA
ge GEG
cG BGBGBG
FF ED
xA xG
FG FD
xE xCx
gf D
DF GB
eB GEDB
Ġ|] !
dBG FDG
ĠBG g
ĠAG AE
Ġge gB
dd g
dd cB
fA d
ĠAc GB
17 9
ĠecA f
ba gfed
ĠeA ef
Ġdcd g
ĠBAB e
ĠDF BA
ĠBB AF
gg x
ĠDB GB
20 4
ĠBg gB
cFA c
ĠGD DG
bfdB FD
ĠdGG g
an dan
ro m
eBe bBfbA
xDB A
xBABB dAB
3 8
4 2
A aA
E GED
F dB
b FC
c xAx
ĠA ED
ĠA cG
ĠB DGA
Ġe ABd
cd F
DD EF
xA xGx
xB e
DF EA
ĠBG FA
gd GF
CD CG
ĠBAG G
aA CG
ĠT gf
ĠeA ec
xe b
ĠDF EC
ff fg
ĠDG AG
ĠBE FA
Ġefe B
ĠABcd ef
Ġee ge
Ġ"^ /"
afc FF
ĠEC D
Ġac fc
Ġgc g
ĠBF d
dcA c
bfd DB
ĠAFF d
19 8
BxB xB
GGGG GG
GAd FGA
! "
: ""^
E cG
F FC
f AFDD
x ECA
x gf
x ag
x bc
Ġ R
DB F
ĠB zB
ĠG gec
Ġc fd
Ġc cAc
Ġc efa
Ġf ine
Ġg BAB
ĠF CF
ec ED
ec BAA
AG CF
fd ef
fd cG
ge AE
GF Ex
xA cA
xC ECA
xC DF
Ġdc BAG
fB AF
fB FE
BAG DA
xd b
ad AA
ad FB
ĠGFE d
GAB B
Slow ly
ĠdGG F
gdc GDG
ĠeBB e
moderat o
AAEA AE
B xE
B gB
T FE
b BGDB
c BGDG
d dA
e ECE
g ED
v D
DB DB
Ġe ecA
ĠG AFD
ĠG dGd
Ġc cAA
Ġc on
Ġc cdc
CA EA
Ġf D
BG AB
ĠF GBc
ĠE DAD
CG F
AG AF
GB g
fd CA
cB EE
cB FE
ge ge
Ġb ed
Ġb fe
ar co
Ġfd bg
xC xA
BE GB
ecA ED
BD CA
eA DA
gd GEDC
cGE eG
Ġcd AG
ĠcBA f
ĠFA dg
dAF EDA
ĠDE GE
Gx d
ĠGE EB
ac ECA
gec BG
Ġgb bg
ĠTB AFA
ĠcG cd
ĠABB d
is ch
lan d
ternat e
) >"
A xC
G de
d cAFC
g cAC
Ġ pl
Ġd bge
Ġd eBe
ĠB BGG
ĠG b
Ġc fcA
Ġc cde
Ġc GAc
Ġc zA
BG Bd
BG FEC
ĠE cGE
cA DCA
xx f
fd FDG
ge BGDB
GF FE
CE FA
CE GEC
eB EF
xD ED
ag ac
cE GE
gd DA
bg bg
Ġaf gd
ĠFG AA
ĠAd ed
ĠAFD d
Ġea ue
ĠeA eg
ĠGG d
ĠdA cd
Ġgg ag
gx a
BAF CB
Ġcf fg
Ġfc ac
Ġbd af
ĠgA eA
ĠDDD E
In str
Ġ!/ /!
A AGA
C cC
M G
a ECB
a cAD
e GCE
x BAG
Ġd GA
Ġd bfd
Ġd GBe
ĠB FE
ĠB ecA
ĠG CC
ĠG GFE
Ġc EEE
Ġf eBc
ĠF AFE
ĠF ff
ĠE dcA
AE DF
FB FB
Ġed AB
GC x
eB fB
"^ **"
/) !
ecA CG
ĠBG ed
gG DA
gG CC
eBG ECB
dE d
ac GF
ac ef
ĠAA AF
Ab A
ĠBB gB
ĠBE FE
Ġgd bd
gfe g
Ġv ariations
BDG B
ĠDED E
ĠAGG c
ĠEc cE
DFB F
fec BA
ĠGDB A
ĠaAA c
ĠBb ba
GcdBcd AB
2 25
E AGFE
a GECA
a dBD
b aA
d Tc
g xd
g cGEA
x edc
ĠA bag
ĠB FGA
ĠG edB
Ġc efc
AF EDCA
,,, >=
ĠF FD
ĠD GFE
ec AFCA
ed ED
,,-] |=
Ġed G
xG AG
ĠAB cc
GA cB
DF AFC
dc GDG
DE FF
ag C
ĠBc cc
Ġde gB
Ġcd AF
fF EA
bg edBG
eBG FDG
fdB AB
gc ECG
fdA DB
Ġbg fd
dAFD E
xf ed
Ġff ef
ĠFDD d
BFE G
ĠcG AF
eBA A
ĠP art
Ġbf ge
fdcA FDCA
an t
ĠfAA f
,]/ [
xCECA AEC
E GBd
L arg
M a
b eBEE
d ga
g AFC
Ġ r
Ġd AGA
ĠA b
ĠA EEF
ĠF CA
Ġa ecB
dB AGG
dB eBe
xx g
ed GDB
ed GEB
fd GB
fd BGDB
cB e
GF EDCA
af ecF
ĠC e
xD EF
dc dB
xF xE
"^ [
ĠcA fe
gd GED
dF EB
dF CG
Ġge gb
bg dBGDG
fA c
fg fd
ĠGAB g
Ax ABcd
ĠeA a
ĠBAB B
ĠBAB F
gec CG
eg no
Ġdd dA
bf FDB
Ġgb fg
ĠBB cB
ĠDG AB
afd C
cAG c
Ġgd dB
AGF EC
ĠeB dA
AGE DC
bge D
ĠEB EB
ĠAe eA
ĠAa af
ĠBD GD
ĠGBB c
ĠgA g
ĠaAA g
EFA Bd
ĠS egno
acef ul
, ).
3 5
B BAB
G AEG
] )([
x ba
Ġ sharp
Ġd GFG
ĠA Ec
ĠG GE
ĠG ef
FD EC
Ġc dAd
Ġf fg
Ġa aga
dB de
dB ADB
AG FDC
fd ad
AB de
ge ga
Ġb Bb
Ġb bg
xG xGx
eB x
Ġfd bd
ĠdB fe
ecA GEC
ĠGA cA
Ġeg gd
ĠGE cG
bf BA
gdB EB
Ġgb ed
xf ef
Ġged A
def a
Ġae gd
ĠcBcd ef
ĠEC EC
AGD F
ĠBg fd
ĠAE FA
Ġegf edc
ĠAa ab
ĠGEG c
Ġbaf g
ĠAde g
ĠaAA a
Andan tino
Ġno t
aged AF
2 18
4 6
C g
C h
D g
M o
b BGG
f DC
f DCA
n t
v ar
,, ,,-[=
ĠA dD
ĠA fdB
ĠA ABd
ĠB Bcc
Ġc EEF
,,, |[_
ĠE ecA
cA EDCA
Ġa df
GD FD
BA FDF
ec FDB
DG c
EA x
GG c
GG AB
cB xB
ge GF
Ġfd eA
xC FA
dc g
DE FEDA
dG x
dG CA
CD FG
ĠcBA e
ĠcBA GFE
fB GEB
ee r
Cx CB
Ġ|"^ *
gec CC
Ġbg ga
bf b
Ġgb dg
cAG CF
fed f
Ġ"^ >"
ĠfA de
BDG Bc
Ġgg ga
ĠdF BA
GAG FE
Ġcedc BA
]) )
Ġt w
EDCD EC
alzer tempo
) _
2 12
A ag
a AFB
d xcx
e DE
e EDD
g AECA
g AGA
Ġ qu
Ġd gc
ĠA fff
ĠB fg
ĠB eAe
ĠG cAF
Ġc GGG
GE xE
Ġf Bb
Ġg df
ĠF BDB
ĠF cEc
ĠE DG
ĠE AFD
cA AB
cA cAc
DG AG
GB eB
fd ed
FE AE
Ġb dd
xA FD
gf cG
ag ab
ag ecE
ĠBc eg
Ġ. _
Ġdf fa
ĠFA fe
bg dBGB
ĠFG AD
bB DA
cc cd
fdB d
Ġea b
gc CG
eg x
gdB FDG
ĠeB ge
aec D
xg xg
Ġv C
GAB cd
Gc f
ĠBD DB
eBA EE
ĠgA gA
ĠEDD F
>)( ^
)"^ >"
ĠEEE F
dddd dddd
ĠABB c
BAGA BG
xBxB xBxB
alleg retto
iss ing
EAGFE AGF
B ge
G eB
G xEx
T D
a BD
a xc
c ecA
c cAA
d fdf
d dcc
e AEDA
g EF
t ly
Ġd AFE
ĠA DAD
ĠB GEA
Ġe zc
ĠG FDB
Ġf ccc
ĠD CC
BA GEC
ed eg
AG CB
GB de
FA ce
ge BD
ge tragen
Ġb gfa
EG xB
CC CD
xA ce
af cAA
gf BG
dc BAB
Ġ|] "^(
eA cA
ĠGB gB
Ġde a
gG FB
bg GEB
ĠdBG c
ĠAc EA
ĠAc fd
fB DG
ĠecA A
ĠT cBc
bB CG
dAF CF
ĠGE AE
xd dBd
ĠdBA A
ĠEG cA
cBA GA
ĠDF AA
Ġgb eb
dg x
aecA G
tr ain
ĠEE GE
ĠcF c
gecG CG
Ġ|]: "^
19 3
ĠdGG d
Ġcg ge
adA DD
]- )[
/"_ ="
pe l
ĠegB g
ir st
Sy m
cGEeG fG
# "^
' >_
A R
I I
a cGE
a dd
b cE
b dBFB
u ed
x fg
x DGA
Ġ 6
Ġ h
Ġd FD
Ġd dBG
Ġd cAE
Ġd GBc
Ġc AD
Ġc aA
GE EDCDEC
Ġf ce
BG FEDB
ĠE a
ĠE cd
ĠE GFG
ĠD z
Ġa AbA
BA ECB
ec BAF
FB fG
GG d
cB cBE
ge AG
dA DC
Ġed eB
FG C
af dBA
CE GEB
dBG DF
ĠcA ef
Ġge ea
gG BA
Ġec gf
ĠGA GD
bg xdb
ĠFD CE
ĠBcd d
ae AF
ĠT gfg
BAG FD
xc gd
xd bgxdb
ĠeA eA
ad cA
bf DB
ĠDG c
ĠDG GD
ĠgB ed
gdG FDCF
edB EB
bgd DB
ĠGD FD
ĠGD GD
""^ )>"
EAc eB
EGB e
ĠeBB d
aed AD
edBG c
22 2
xDxD xDxD
crot s
Vi vace
' <^
2 24
A cF
F AGF
a EG
b AE
b dc
b xg
f cd
f GDG
g AEA
u re
v ariation
Ġd aca
ĠA DGA
DB B
GE EA
Ġ( [^
ĠF g
AE c
FB x
FB df
GF EDCB
DD EE
EG AG
BB cd
af dBB
Ġef fd
Ġef ab
dc FDB
ĠdB dF
ag D
BGD CB
Ġ. .."
Ġdf ge
ĠdBG G
Ġfg ga
ĠeA cB
Ġedc a
ĠFE DA
Ġafd d
Fx ED
Ġdg ag
or o
ĠAD FE
on d
ĠFF AA
AGEC D
ĠEB GE
gb x
ĠEFE F
gdG DA
ĠeG BG
ĠAe ef
ĠfBB e
Fm ix
ĠDGB e
ten derly
Ġfff a
Bdf b
Ga ily
( (
/ "_>
A cAF
A cde
B cF
C FCF
D dF
a cGC
d cAA
f BGDB
g gd
u se
} =
ĠA cEc
ĠB FDB
ĠB aa
ĠB AEF
Ġe GBd
Ġe ve
ĠG a
ĠG ec
ĠG fe
ĠG dcB
ĠF EB
ĠE z
ĠE dB
ĠE AFA
Ġa efc
CG CA
FDA DEA
ECG CEC
BA BAB
ec DA
ec FE
ge EA
fe xe
af AFD
af af
CE c
eB CG
DE EDE
EF xx
eA CF
Ġcd g
eG c
bg ecB
ĠAc cf
ae AECA
cGEC F
dx g
afd AFDD
ĠdG cG
." "^
ĠEB AF
GAG AG
DFB fc
DFB Fc
fef c
fcB B
GGGG GGGG
