<s>
<pad>
</s>
<unk>
<mask>
!
"
#
$
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
##2
##c
##b
##a
##f
##u
##g
##d
##e
##t
##1
##o
##r
##z
##3
##p
##h
##n
##l
##i
##m
##s
##v
##y
##4
##5
##7
##0
##k
##8
##9
##6
##w
##x
##j
##q
nl
d2
g2
a2
se
sep
e2
b2
f2
c2
##ed
ed
##ba
ag
ba
##ef
gf
ef
af
fd
dc
ab
bg
ga
db
ca
fg
fa
bc
g3
ec
cd
d3
df
bd
ge
fe
a3
gb
de
##bc
eg
ea
ce
ad
e3
##af
dg
fed
ac
b3
def
##ge
f3
cb
##gf
z2
##db
##ga
d4
c3
agf
bb
##ec
am
g4
aa
em
cba
edc
abc
a4
dd
afd
##bg
##de
bag
16
be
dbg
d7
gfe
gg
##ab
##fa
aba
##bd
a7
e4
##ag
efg
gd
ged
##ca
dba
##in
##eg
dm
eb
ded
c4
##a2
b4
eca
##d2
ee
da
f4
bcd
##g2
dcb
##fd
gfed
10
12
gfg
g7
17
3a
gab
##fe
##ce
##e2
ae
cc
fef
bm
##dc
##b2
fga
##f2
edb
ff
cbc
gm
##at
dfa
fb
gc
##df
3f
##c2
cde
afa
c7
e7
dcba
bab
gbd
bgg
3d
age
3bc
gdb
edcb
aga
efe
gba
##mat
##cb
120
##or
fer
fermat
fermata
3c
defg
fdd
gag
daf
efge
eaa
caa
cf
dcd
agfe
3bcd
3ef
caf
bf
cbag
##gb
bagf
bge
##fg
ede
gef
afdf
d6
##cd
baf
fedc
cag
fdb
##ea
gabc
gedb
faf
bgb
fc
g6
gfga
fgaf
defd
gec
dbgb
##dg
cdef
cg
edef
11
##ad
add
fdf
abcd
##ac
##gg
abag
13
##aa
3efg
bcdb
##ee
bdb
a6
dgbg
3gf
abca
gabg
dbd
efga
##dd
dbaf
18
bgaf
emin
babc
dfaf
fad
##bb
fdec
100
##ix
gbag
amin
bee
ege
dca
aec
fgf
dgg
ece
e6
agab
gbg
afe
efed
abd
cm
eaag
3cba
##on
bcb
dbag
fgab
faa
3fed
3gfe
fefg
f7
aaa
adfd
bcde
3abc
3def
##bag
gee
dcde
ace
##edc
abg
b7
dafa
##gd
cdec
cbcd
c6
afge
dfd
dfed
aged
bafa
dbb
ageg
ador
bagb
abaf
cea
fdca
g2g2
abde
d2d2
ddd
tr
edbd
##be
adfa
z4
f6
cdc
te
b6
gece
##gc
cac
edba
gfef
180
deg
ecac
agef
geg
cafa
cabg
cec
cage
3dc
fedf
gabd
3ga
bgbd
aff
egfe
efd
dmin
fadf
a2a2
gefd
sl
3b
##cf
dega
bdd
afed
afef
gmin
gedc
3fga
gdc
15
3aba
fdfa
dedc
acba
3bag
agfg
dbab
defa
gbdb
14
ggg
fdef
fgfe
gede
cabc
efa
gfge
90
beed
dbca
3aaa
dedb
gage
edor
3g
##cc
3dcb
3ddd
##bf
##ar
eaca
cee
z3
e2d2
gdg
3agf
fdad
160
3efe
fge
80
bcba
edd
bca
edcd
aca
baga
bgag
b2g2
baa
dcbc
##ff
fdc
fdaf
gfeg
a2g2
dgb
b2a2
##fb
ceg
f2d2
fagf
dfe
bgdg
dgbd
eaab
gagf
##da
amix
gdbd
cdb
fec
bgf
f2a2
##one
bdef
fede
d2f2
none
agfa
cge
bmin
fded
bed
babd
bdg
gbaf
eee
c2a2
##im
dggf
fafd
fada
bggb
g2b2
3e
tb2
fedb
e2e2
fddf
eag
agg
addc
cbab
ecc
adc
defe
eace
##ion
egdg
gfd
b2b2
fin
adf
fde
dmix
bbb
d8
egb
d2b2
20
f2f2
dfec
a2f2
caea
faaf
gdbg
##it
dfad
ced
faea
ecdb
edce
f2e2
bgdb
tf2
ceae
cded
dff
##eb
ecba
gaf
gbb
bdad
c2c2
dcag
gbdg
bfaf
dec
acec
efec
tf
21
3bcb
bage
fgag
##ow
cab
fbb
aece
cdeg
cbac
fine
3ded
3fgf
te2
g2e2
g2f2
c2e2
fee
110
egg
dag
23
edca
bdgd
fag
egdb
d2c2
egfa
gea
var
32
bgd
cedc
ceac
agfd
cdcb
##er
##st
##ggg
slow
efgf
bb7
c2b2
g8
3ggg
3gag
fdde
aef
tb
gaba
3gab
b2d2
mo
bdcb
ta
e2a2
bdgb
bgeg
d2g2
bdaf
aea
ggf
fca
egc
e2c2
sli
dbba
25
slide
in
ecaf
edeg
tc2
a8
fm
tc
ccc
fff
beef
afec
edbg
gcd
##re
3edc
adde
##bab
edbc
fda
##eee
cef
##rat
bdbg
gfgb
fefa
3eee
cbca
caag
cagf
a2d2
fac
caab
fece
ecb
gbeg
232
dcdf
##fdf
gedg
e2g2
dafd
60
140
3cde
dgf
eac
dcdb
d2e2
cfa
aeca
agbg
abce
3gfg
##bgb
ecbc
24
##bbb
150
##edge
cace
dfbf
wedge
daa
dbga
mode
##us
3bbb
bdc
moderat
caac
aaf
gebe
g2a2
gde
egf
ecgc
bdf
4g
bgfg
gdd
e8
ta2
eaaf
so
egec
fgac
gfec
dcaf
4f
ddor
bafe
4a
tg
dbac
dge
a2c2
19
##ly
fddc
ue
aed
3cdc
bef
gcec
fgef
128
bgec
ade
##so
fefd
afg
acf
4c
fbba
eed
d2ef
fage
4b
faec
afaf
4d
bgab
gfgd
a2b2
babg
nb
faab
afde
bea
cege
tg2
d2a2
efdb
gbe
dfg
adb
caec
vari
c8
##il
efgb
aaaa
e2f2
bga
acgc
ua
##co
eb7
dgfg
ega
eafa
fdcd
##to
abdf
egce
f2ed
g2d2
##ation
geca
fdcb
##ic
cad
##ro
##mt
fdfd
variation
aee
4e
baag
fba
pmt
ebe
c2d2
afcf
soso
sosoo
cbce
al
ceca
cfaf
dbc
eceg
geed
aceg
agec
bde
dfeg
dga
dcbd
dad
cbaf
ecag
bcdc
dfb
bafb
efde
eaaa
gac
ver
f2g2
bba
ud
td
agaf
bgga
aag
ebb
dgga
gbc
efab
bdca
##te
b2ag
teil
b2e2
afeg
dgfe
fdbd
dfbd
bgbg
ecce
acb
dcda
gga
ms
eae
cdca
bggf
abcb
egab
ebdb
a2ab
eged
gdor
g2fe
200
f8
moderate
qu
vb
bcdf
dgd
gge
aggf
bddb
bgef
eab
fab
bege
geeg
affa
dab
fbd
faef
caaa
variations
##ig
acc
dddd
an
ten
afab
##ve
dfac
gefg
b2c2
fade
acd
fafa
ecec
3fff
bafd
b8
gafa
##is
bgfe
feca
eaf
dcab
dbge
pmtu
bdce
ddb
eaga
fdge
egbg
abga
ceag
ebba
fgfd
afdb
bggg
va
eef
a2gf
##an
a2e2
abge
egd
egde
vers
gggg
seg
bce
##ece
afca
2c
egfd
3ccc
afda
cdbc
ebgb
##al
22
gbeb
cbg
fbdb
gbgb
##ath
cdf
dbbd
cafd
uf
agae
g2ga
eddc
gbac
geef
dde
d2de
pmtuco
fabc
td2
ecge
d2cb
bre
bfdf
g2fg
bged
dee
gce
ada
begb
dbdb
acfa
pl
dbad
afbf
cae
##ime
dcac
aaga
feed
c2ba
gaga
ug
##cg
bcab
2a
afac
a2bc
edgd
adcd
time
##art
##uto
acea
ddc
3faf
ve
fadc
tenuto
egcg
dz
eage
bfd
dfcf
breath
2d
30
gbge
caca
dfdf
acbg
cbb
##ey
dbe
part
dbfb
ecd
ecg
dim
e2dc
afad
caga
edfd
e2ef
tba
g2c2
gaa
aaab
fddd
##gfe
all
fdfg
fdgf
fcac
degb
70
am7
cagc
3dcd
uc
##ue
##rit
130
debe
bfdb
3ed
vd
3af
3bdb
3fef
agea
gz
gmix
cff
cadc
faeg
b2ab
ab7
gafg
gbfb
geaf
alleg
d2cd
a2ga
fdda
gfdc
2b
cadb
gfa
##cac
no
2g
gbed
##ith
aab
112
afga
fddg
with
dggg
cfac
29
bded
caaf
ub
version
agb
gcc
gceg
bedb
ch
faaa
bdde
geag
cedb
az
##ae
eagf
##12
b2bc
2e
affe
b2ba
caba
g2ab
gacd
##po
##no
f2ef
gfdf
fadb
faag
adca
d2d2d2
cgeg
cccc
##ori
beg
##ick
3ege
g2gf
e2fg
bafg
acaf
aaag
egge
egfg
afc
dcc
ebg
bbbb
baab
tb3
segno
addd
e2ed
fddb
abba
3bab
te3
dbfd
fdag
c2bc
ted
bbc
bac
dbbg
ecde
la
bdgf
eggf
dcbg
vg
quick
acde
ez
cegc
as
decd
dfab
tgf
d2dd
gege
dbgd
dfef
acfc
##ug
gfde
agac
dgdb
d2dc
3cbc
abb
50
dfdb
acef
gdge
cdd
28
a2af
##eca
gdgb
##ing
##eel
bdab
ebc
bcdg
z8
bdge
fcaf
reel
ffff
2f
e2de
##pi
edf
bdfd
gbab
eeee
dece
em7
ggb
fdbg
ceef
dabg
edde
gfgf
3db
dce
fagb
dfag
##ur
eda
3fa
cagb
faca
fz
a2ag
cmin
g2g2g2
g2gg
adbd
g2bg
c2f2
3gbd
##aj
te4
plus
bbm
addb
d2ed
egdc
gega
afb
ggfg
f2fe
fcf
bdba
caae
efdf
chor
th
3ge
ffe
104
gebg
edge
bdag
eba
tf3
aeg
eff
bdbd
vf
f2fg
ceec
last
a2fa
gae
eeef
cdea
cgc
d2bd
baba
effe
feef
##gab
cbba
eaac
##ris
gdef
##nd
chorus
ecab
deed
eaae
fgec
f2b2
e2fe
agag
eeed
dbde
bdeg
33
ebd
dged
nb1
##io
##ive
fafe
88
edec
gaag
edg
a2ba
beb
gefe
key
bcbg
beee
fgb
faac
f2af
ggga
dbed
eaec
d2d
g2ag
bddg
fdg
fae
vc
a2aa
dggb
3aca
bdac
geb
egga
c2cd
dffe
##dan
ue2
deb
gcb
gegb
spi
edbe
z6
spirit
ceeg
andan
gfdb
faga
gbdf
3cec
f2df
bm7
bgfd
bggd
g2eg
d2fd
dbf
aaca
cece
eeg
baca
abgb
a2a
dddc
gdfd
gff
faba
gecd
e2b2
300
2b2
##efg
3aga
aefd
##ch
acbd
26
cebe
tfe
egag
moderato
##ra
g2ge
dfba
dadf
faed
cfe
ffa
dgfa
dbdg
bcaf
dgba
adda
cz
c2g2
fbaf
fbbb
b2bg
bgca
gagag
sig
facf
egbe
dbeb
fecb
sh
##pe
d2fa
f2fd
c2de
eccb
c2ac
ggfe
fbc
b2gb
affd
3bgb
##le
fed2
g2bd
daca
egeg
fcec
3ab
adfe
bdfb
afdc
3dfa
bz
cce
fga2
bff
ecef
dfga
fbbc
aege
75
c2ec
afff
st
cr
bede
fbdf
##aj7
3bd
edit
##res
dbbb
3gbg
tg3
cedf
ta3
gfaf
abdb
f2c2
fdba
ggd
fgad
ceaf
c2cb
baaa
a2a2a2
geee
agd
ecae
b2g2g2
3ede
##hr
gffe
beec
bgge
ggbg
d2db
bgbc
dbgf
eabc
cafg
27
eddb
ebge
cca
cacd
eaba
pmtucom
gbef
ccb
b2bd
cgbg
allegro
fdbc
ddfd
abda
gdga
cgec
tc3
2a2
96
bar
re
d2df
cbd
capo
abab
36
bbab
efef
ddcd
andante
bgdc
dabc
f2ga
efac
abf
egbd
c2ca
b2db
tf4
adef
afgf
cefg
b2f2
gbbb
fbde
240
bfa
aeed
trio
sic
fdbf
cgg
bad
feda
ddde
f2fa
e2ce
gddg
360
bada
gbbg
##dal
f2gf
gfe2
caad
ddf
gedf
dege
adcb
modal
##urn
eded
cda
bbag
a2ac
dgeg
fefe
##risk
ffd
fgfg
gdeg
face
faad
acge
##bca
bagfed
bda
bag2
aeef
bfb
baaf
ccd
brisk
##fc
2d2
3fdf
fast
cba2
gdcb
tag
a2fg
fgg
fea
min
##tto
ecdc
gdgd
tc4
aafa
dgge
aac
aeac
##ol
##efd
ta4
ecea
3eg
bec
fdeg
dbec
acac
cdcd
##ugge
the
##phr
gbba
g2gb
e2d
afea
bddd
and
##uggest
badb
dbcd
bbg
adaf
g2g
cga
edfe
agba
320
aaaf
##e2d2
3cac
ceab
beeg
efgd
##orial
editorial
##uggestion
bcac
##gfg
f2d2d2
gggb
aded
bbba
aagf
cefe
e2ec
ddef
115
a2ca
d2b
dddf
108
aaea
dede
dori
fgd
beeb
dorian
turn
gad
3ace
eec
mf
fbab
e2eg
fdgd
dbbc
bbd
tb4
##ively
dea
3efd
ceee
gded
td3
c2a
aaac
40
f2e
adad
acbc
220
##baf
gdec
aeea
bcbc
cbcb
allegre
aedc
ua2
dbdf
d2f2d2
g2bc
bcd2
ma
suggestion
dccb
dcad
ecca
bacb
feg
ddfa
fbf
allegretto
added
c2a2a2
##ua
bddf
c2cc
##bcd
ecbd
eccc
cdfg
bece
e2e
bdga
daag
3afd
va2
vd2
c2c
bdfa
gggf
efaf
dcdc
cde2
gdde
cbcg
efg2
bfe
aeab
gafd
3geg
fcfa
bae
gecg
ecbg
degd
3abg
aefg
ud2
e2ee
dddb
##ul
dade
##2b
dfff
ddcb
lively
nb2
on
of
b2cb
cafc
a2dc
bcda
addf
##sp
afbg
fbeb
segue
pla
##tt
b2a
2c2
3ece
d2fg
ffg
g2b2g2
bbgb
bcc
agge
bdcd
eggg
aae
daba
##b2a2
3cdb
fcc
3egb
b2cd
int
f2ff
c2ce
adba
b2b
gagd
to
cdg
aace
c2dc
defb
co
aaba
writ
gbde
72
cdbd
##2a
ceea
bagd
gab2
2g2
##ke
abe
eaed
##afa
cada
tdc
d2bc
rit
e2ge
##va
dcec
dm7
cfg
aefa
##tc
a2ce
adce
tcb
fabd
3dbd
64
fcb
##hsp
eddf
bggc
##rathsp
pmtco
strathsp
strathspey
agga
intro
aabc
aaec
dggd
vg2
dffd
a2fd
fggf
agf2
##f2e2
31
3cb
b2bb
geae
##ut
dgbc
aced
ddg
efae
3afa
gbdc
b2c
dda
116
##ub
fgeg
dced
tca
dfce
dac
dagf
c2c2c2
geec
egdf
eada
verse
afba
very
ggge
b2b2b2
f2f2f2
tg4
fege
gbbd
e2f
aggg
cfc
a2ge
gbfa
##der
##a2g2
fbbf
bffe
3eca
eedc
pi
##ta
##edb
geea
afdg
abae
3de
cgf
gaea
aeee
280
ex
bddc
dgfd
a2g
eddd
aeeg
cro
md
##tf
##th
2e2
ebag
vo
deca
ead
gddd
##b2g2
ffed
td4
d2c
gdba
3fac
eece
ggbd
crot
gabe
gm7
fcdb
ceb
gca
cbgb
3fge
##ud
g2f
edcbag
fcd
f2f
bdor
##e2f2
dafe
befe
caed
deda
eccg
cegb
3dfd
gefa
a2c
c2b
ecfd
3d2
c2eg
fdce
ceed
daaa
##f2a2
3dbg
jig
##li
dfca
fecd
edc2
fbag
##za
##00
e2db
cebd
dded
bgc
eccd
3df
##ne
##ling
g2a
fged
ebef
dabd
pa
g2ec
eddg
3age
##am
a2d
b2gf
eagb
ebm
gcba
gaaa
##z2
g2e
acag
ebbb
3gdb
##ss
dada
gcg
cdor
feeling
##en
g2ba
edfa
aad
bbaa
moderately
##zd
aaa2
cbaa
bega
g2ef
e2ca
##ede
dgdg
def2
##g2f2
cres
tbab
e2c
##td
baea
acfe
gfea
ue200
ue2003
bedc
##ake
ecf
eafe
acca
ddd2
dbbe
f2e2d2
a2b2c2
tender
pro
agcg
bbbc
edda
final
aefe
shake
cd2
cdfa
1st
d2ba
bcef
aeae
ve2
##ze
a2f
fdcf
adfg
bbdb
gcge
cffe
ug2
##tg
##ed2
adag
daad
aafd
##ress
2f2
##tb
cbgf
dcb2
##dcb
fcfg
eacd
bbbd
cccd
gcbc
aaae
dzd
2nd
84
d5
egcb
##dbd
3fg
tgfg
bgeb
cede
cabd
fecf
afdd
daaf
3gec
##gec
e2ag
egac
daea
note
dbcb
170
e2d2c2
##us4
bccb
feee
feae
dgab
3bdg
##ll
cafe
eeeg
bfg
##2d
##ir
see
exp
ga2
feaf
cfec
bfed
eede
##uc
d2e
dccc
bgcb
fbbg
##ang
uf2
##mpo
ecfe
fegf
eaea
ccce
prog
cega
gdbc
d2bg
dfbc
feb
adg
begf
fefc
gcag
inst
##zb
cbge
ggaa
coda
tenderly
##fi
##f2d2
3ba
3a2
x2
##zg
a2b
affc
gbec
gbcd
35
ds
for
##lo
bgac
gace
3g2
d2ag
f2d
abgf
cfed
m7
##16
d2fe
ecdf
acdf
eege
express
3f2
sim
sch
##pli
a2fe
affg
efgc
3caf
144
d2f2a2
3ag
edgb
ggg2
ecaa
edea
ggab
cfd
##uf
##ter
bgfa
cddc
cegf
##afd
acdc
##e2c2
fffg
132
4g3
58
gcac
gfag
feeg
feea
ggdb
repe
cfdf
##ted
baad
caef
abc2
a5
##ba2
eggb
gggd
play
vf2
a2de
f2ag
fadg
egcd
##b2d2
efdc
dgag
daab
3ea
##2e
d2gf
g2c
g2dc
accd
e2e2e2
##ten
simpli
end
or
##ful
gaeg
bebe
gddc
ccba
##c2a2
bfbd
##ich
ggag
instr
ffdf
aage
dbgg
fgae
##fied
simplified
g5
##2f
g2b
eacb
cbae
fdbe
3abd
3dfb
##2g
eafd
##gfd
abcf
##c2e2
repeat
bbbg
gfeb
##2c
c2ef
ggeg
efgg
befg
ddbd
baac
abbb
cecb
addg
cbbc
3edb
gzg
lang
pg2
f2ac
e2a2a2
45
f2a
gccb
d2e2f2
fdor
cdbg
eade
acga
cbad
ddaf
fffd
fffe
3dca
d2ga
f2aa
acg
gdf
ffef
fedcba
e2ab
gfdg
dffa
deee
adgd
ddca
ccca
cccb
4d3
ecfc
cebc
bffb
d2b2b2
feec
debd
##cal
ebeb
eea
333
spirited
langs
vb2
##ott
agbd
egbc
dgc
cffg
eedb
eeca
ebgf
cfef
aecb
cfag
ar
ave
me
fbbd
gbgd
3fad
3ec
d2a
##gag
105
c2e2c2
66
fbgb
b2ga
dfgf
fedd
##gfa
3adf
dafg
beae
ephr
gecb
accc
ccdd
fffa
##rain
langsam
##zc
bdim
##geg
cbdb
afd2
##b2c2
d2b2g2
350
pp
a2f2d2
written
3baf
edd2
ceaa
fedg
cbdc
cbbb
ebbe
gfedcb
ccec
aza
ebca
76
md2
gbgf
bfbc
fmin
3fag
37
3ce
44
vc2
g2ed
a2ed
c2ed
fdac
eccf
dgbe
92
3acf
babf
cgce
dfda
fbac
b2g
b2ge
bcec
agfedc
ffaf
3bge
ub2
gfg2
gaab
eee2
dan
##arp
3bdf
expression
d2da
a2cd
bbb2
efda
pf
c2d
efc
3dba
##ore
3gba
baae
##rish
edad
fadd
aaad
eeb
135
ddda
f2a2f2
con
irish
##zf
##id
a2e
b2ed
agc
badf
fdab
caeg
ebbc
fgaa
vocal
b1
uc2
g2db
dfdc
geba
egaf
aega
d2f
efb
gbf
ddim
eeec
fafc
tfef
##iss
f2db
dcca
dgec
fef2
sharp
pmtcom
a2ef
dcg
eggd
acce
##a2a2
cbc2
3ceg
dbbf
##nat
edim
bbfd
emix
3dgb
bfge
geeb
fdeb
ggec
by
es
e5
uce
f2dd
##efe
efff
dccd
##int
##a2f2
##orn
gfgabc
piz
a2df
bgcg
accb
##dbg
aabb
not
b2df
get
gbfg
gddb
##d2c2
taga
dphr
pb2
##lich
c2ab
aggb
##g2e2
eefe
wal
##oso
c2aa
edcg
dddg
gdad
dae
agad
b2a2g2
mg
g2dg
facd
4a3
##and
d2gb
f2ec
fgbd
bcag
##d2g2
##d2f2
fcdf
cmaj7
tfd
##tca
d2dg
badc
ggc
##d2b2
fff2
g2f2e2d2
b2e2a2
rest
cgab
pc2
cdad
cddd
aagg
ecad
ccbc
fefb
d2g2g2
##igh
baef
ebde
##d2e2
##e2g2
ccg
ggff
fce
##tba
g2gd
f2g
bdfg
eggc
acfg
cbe
aadf
ddad
ggdg
##a2b2
aebe
a1
g2ce
e2a
##gen
fbfd
affb
a2f2f2
pizz
3c2
g12
b2d
bab2
gfc
fg2
decb
eacf
dgcg
3aed
3fdb
plaint
a12
tu
e2cd
fgdg
##ga2
fcde
bgg2
gafe
de2
eaef
adim
##c2o
cgag
d2ca
efce
caa2
adfb
dgdc
eebe
##e2a2
eaad
bfff
eedd
eefg
3fd
mar
bbe
gdca
bagfe
edeb
85
d2eg
a2ea
ecda
gegc
gbbc
deba
egca
ddee
##ine
daga
cfff
ddbg
95
fbg
##un
##ib
##imat
g2fd
a2cb
126
ccbb
##dcd
tcbc
animat
mc
pf2
ued
x4
e2ae
bbfb
##g2b2
3dfe
alter
3cea
e2gf
f2de
efcf
abdg
dfbg
eabd
ebeg
##g2a2
fdfb
fgfc
dcbcdb
fro
horn
abfa
abfb
gged
dcbagf
a2d2d2
bo
fl
pd2
##tcb
a2ae
f2ab
edgf
eca2
cdba
bdeb
egg2
bagg
beea
fbfb
fcag
3e2
sub
tw
d2gd
eadf
defc
gccd
3cag
bfga
gcea
at
d12
##um
baa2
gfefge
fmaj7
bbaf
##ish
pmtuc2o
dance
br
tge
e2gb
c2af
cdag
cdim
cfca
abcdef
210
cefa
4e3
##pen
##se
dcd2
dfc
dfge
bdfe
gda
gcbd
d2c2b2
e12
open
bass
bc2
adbg
adeg
gdim
3dec
cfeg
cgga
treb
cacf
##stit
alternat
substit
treble
do
un
vi
##b5
bace
afgd
bceg
dfea
egba
ccc2
gcde
babe
dcdg
cmix
bdda
##ragen
getragen
c12
##ily
gfb
cadf
bcf
bdd2
ffc
250
3afe
##pipe
eegb
hornpipe
sy
dc2
ab2
aaef
ddcc
dedf
dfaa
g2a2b2
##fully
2ce
3t
ccac
##tin
a2ec
dcf
dcc2
ecbe
aeec
gccc
bgbe
##lyd
gacg
bfdc
za
b2af
ede2
fabf
bcg
ccde
cceg
ccdc
bgea
solo
190
##ram
##nell
mid
d2ad
bgde
eaeg
bee2
3daf
3cd
dcdefg
fcba
3gfd
tempo
a2g2g2
nb3
program
midi
3gb
8va
ii
##ice
gaca
geda
f2g2a2
pmtucomd
gs
d2ff
##edf
dbce
fgc
faa2
efeb
baff
dcae
a2g2f2
b2a2a2
c2b2a2
fzf
ebaf
##otted
2ba
c5
g2cd
sec
effd
fdga
fdea
dbb2
cdfd
deff
##b2b2
bbcd
##ution
schnell
animated
pe2
ref
a2ff
fdd2
fgbc
cdac
ebfb
bcdd
dcbag
##ong
a2c2a2
3deg
substitution
beca
cgb
uca
a2bd
c2ag
dbfe
cabe
ecgf
dffg
dgg2
##de2
dbg2
aedb
befa
egae
b2e2e2
dabf
gzd
cffc
tune
eve
##zer
g2d
f2dc
gaily
acgb
##d2d2
ffga
afaa
cggg
cggc
g2f2e2
slowly
ggfa
dzg
##che
56
d2af
afgb
gaed
febe
aba2
##b2e2
##f2f2
3egf
aede
andantin
edited
ma2
d2aa
e2g
edab
gff2
efd2
cdaf
bdg2
adgf
adab
bbgg
ageb
cgcd
dedcba
3gce
eeeb
eze
andantino
lar
##ka
aggc
fgga
ceba
cee2
cbf
bdbf
e2c2c2
ffee
##ent
2ab
mg2
##tfe
edaf
bgad
degg
eadc
adga
cbga
cbabca
edcf
3ada
gccg
cgge
faae
##oll
only
walzer
cl
dtc
line
ufg
##b3
##ho
a2ad
fdgb
ggbb
125
cfcf
g2e2e2
##vace
3eac
plaintive
refrain
8g
ebab
##rd
g2de
b2dc
##bac
age2
fad2
ea2b
ded2
##a2c2
eeea
babb
efea
dafb
b2d2b2
aegd
bzb
vivace
3b2
8f
dol
gr
bccc
##bcb
gabb
ffgg
3dgd
cgcg
e2d2b2
##tempo
cza
41
8d
maj
miss
d2g
degf
##bc2
3fec
ddbb
this
czc
##old
2ef
3rd
5a
en
pc
po
##tag
a2eg
fdfe
gbfd
aaed
ddgg
abagfe
dacd
124
fccf
cbcdef
3ged
egfedc
bgae
larg
agg2
##efa
abbc
dbae
##c2c2
aafe
ezc
e2d2c2b2
3ca
aua
cgfe
pa2
pol
abbd
gaaf
gee2
deef
eaue
cebg
ebbg
gfedef
3aec
gmaj7
bfab
cagg
fccc
dggc
3ecb
3bg
cor
bdgg
##gf2
##gfed
agfb
abcc
3aag
cm7
ccaa
3fe
##as
abg2
gaef
gaec
bagc
abac
3bca
3g3
3gdc
g2e2c2
4b3
c2d2e2
##ather
bbcb
cgac
sym
b5
rather
uef
uab
x8
zf
ecc2
feag
aabd
dbaa
##c2b2
agee
cefc
fbdc
dza
gza
gze
eegg
arco
34
##land
##ver
f2b
c2e
c2fe
edfg
aga2
ba2
ef2
fgge
fgdb
feac
acfd
defgab
3efa
bfgb
tbafa
d2d2d2g2
g2g2g2g2
alternate
f5
fir
agdb
efag
febc
fee2
aacd
ddba
3a3
##e2e2
ccaf
agaa
bgee
cagd
e2f2g2
bbcc
ebda
270
high
mp
##es
gfff
effg
facb
gebc
cbagfe
ddgb
fbec
gced
gbad
bfef
cgaf
b2a2g2f2
cedcba
from
first
tdb
##ma
d2ab
e2ea
##eful
defga
edcc
dbgc
ebbd
ffec
gbagfe
f2d2a2
3ebg
gdeb
eeff
asus4
fza
grac
b12
mb
more
d2bb
e2ga
b2e
ag2
bgba
bgfb
ca2
dfcd
ccf
cbcf
cggf
cdcbag
f2a2a2
chee
ffaa
pia
crots
graceful
8a
x6
##me
e2cb
e2eb
b2ef
b2de
b2dd
c2gc
edga
gbce
dec2
cead
acc2
aadd
beab
gfee
abaa
gdcd
edee
tfed
4c3
##all
azf
becb
di
d9
e9
pe
##vd
g2s
sett
gfba
gade
fggg
gbb2
gbbe
e3f
gedd
ebed
gcaf
walzertempo
cheer
2bc
2de
4ef
but
pg
ude
##ple
g2ac
a2s
gffd
bgdf
cb2
bbbf
ggba
3acd
aegf
ffgf
fbbe
cafb
cdefg
3gaf
efgfed
azd
3gbe
missing
42
f12
pfe
zd
##tly
##15
e2ac
effa
cdb2
accf
##ge2
##gac
edbf
##ead
##ada
e2d2f2
b2a2f2
aaff
##pel
strain
3bdc
pmtucoma
400
tdcd
setting
3z
etc
lib
uag
##ure
##nt
g2bb
c2g
aggd
efdg
fabg
bca2
cdde
gegd
aabg
aada
edcba
168
aeag
3ced
a2g2e2
c2b2a2g2
dze
fzd
et
##ok
b2gg
dfa2
dff2
egc2
bbf
ddff
dedd
dcbe
fbfe
dcbabc
3dag
cfab
bfbf
babcdb
##ond
cdcg
f2d2b2
d2f2f2
aefc
fmix
g2d2b2
coro
86
me2
##ap
g2cb
e2b
e2aa
edb2
afag
aff2
bcca
echo
bdec
##bg2
beba
dal
fgabc
fgfedc
d2c2b2a2
slowish
tede
march
give
ucd
und
ze
fgbg
bbge
aa2
ddgd
cdee
##ors
abgd
te6
3bba
3ggf
a2g2f2e2
bedf
c2a2f2
bdcbag
##ant
minor
once
cresc
notes
dr
song
tbg
##vg
d2ec
gffg
cade
geac
ddec
##ca2
##g2g2
3acb
fbe
fbed
dbda
d2b2a2
##use
192
ebcb
aegb
one
schott
polka
given
schottis
2ed
2dc
65
go
d2gg
f2ca
ed2
agca
eced
dfgd
gbcb
gbee
##db2
106
aeb
gcbg
cfdb
cgbc
f2a2d2
sign
bbdim
highland
8c
ubc
uefg
##und
f2c
gf2
gfda
bge2
dbfg
fgfa
##bce
eabg
cea2
agfc
aagb
abcg
gcgc
gagb
gagede
gecf
##gcg
e2d2d2
gagfed
ebcd
a2a2a2a2
2ag
is
ro
##hlich
b2ca
c2fa
efbf
db7
gbca
cbagf
abcbag
gfgg
##aaa
g2e2d2
ggfd
cfad
eefd
major
lo
vab
z7
c2gf
afce
afcb
ccbd
3ffg
bffd
b2g2b2
g2b2d2
sour
gzb
ezg
book
second
schottische
source
8b
cs
c9
mae
pd
b2fg
efe2
dca2
dcaa
gadf
ecee
egef
bbdd
dage
gabcd
gfgabg
##imo
3e3
tg6
ggee
dzc
azg
d2edba
fcfc
czd
3egc
voors
d2f2a2d2
ending
voorspel
4th
g2ea
g2dd
a2da
c2ge
gffa
fdaa
fgdc
fa2
deec
c3d
edbb
ffb
gm6
gbdd
3d3
bfgf
##fgaf
fcdc
d2c2d2
c2b2c2
tcba
breit
ezd
fbce
substitutions
dolce
8e
zg
##ie
##vf
d2ge
a2dd
e2gg
##edef
edag
bg2
cabf
bced
dfgb
dffb
debc
ddab
bebd
gdag
dace
##fdc
feff
3bce
fcgc
cbcdec
b2g2e2
fagfed
dzb
too
pause
3eae
sharps
two
bold
gi
pr
vef
##tion
g2aa
f2gb
f2cf
c2gg
agcb
baf2
acdb
cbb2
agff
aacc
cffa
cacc
cedg
f2e2f2
e2c2a2
4f3
dzf
fze
minore
gracefully
1a
mba
pgf
pdc
uba
##mp
set
agdg
afted
dcce
cdfe
gbd2
gbfe
adac
acgf
##ger
cbed
agfed
bbdf
abcde
ggaf
ggdd
gddf
ged2
dm6
gcce
gefc
##eak
bgbb
fccb
tri
##ard
mod
uabc
udef
ebce
bars
3fda
twice
dotted
gra
mb2
out
rall
ucb
g2ee
sehr
e2fd
abeg
gb2
bb6
aaeg
##fac
gabf
3ega
cefd
dgfedc
d2a2f2
gbebg
quad
azb
3faa
ccee
e2fedb
adagio
arr
2gf
mdc
ne
f2ba
##edit
abbg
caf2
debg
ceg2
acf2
ddfe
dcbf
3ffe
eceb
c2d2e2f2
##ugh
c2f2f2
bbmaj7
playfully
break
fs
fte
gl
mc2
##our
##hy
c2cf
bacd
af2
dbfa
cddg
ge2
fe2
bb2
bbbe
ebf
##g2d2
gagg
fcg
cgef
edefge
agfgaf
bcae
##ill
##ille
bcdcba
ezf
ffac
bfae
unedit
primo
pag
sco
ton
tbag
vdc
g2gc
e2dd
f2ge
f2ad
##edd
deg2
eadb
cbbd
bbed
beag
102
ccgc
3f3
dcdefd
gecc
bcbf
3gdg
c2e2e2
befd
afafaf
variant
tbaf
bzg
pmtucomb
unedited
4fgaf
pb
pre
udc
##tc2
##he
##ii
a2ee
##ef2
gfac
dfb2
dfcb
a3g
##bcdb
ea2a
dgeb
acee
cbbg
##ec2
ddga
gggc
abad
dcbb
gfgc
fbef
3cbg
cff2
efgabc
babcde
d2d2d2d2
eecc
dsus4
instrum
schneller
maest
quadr
instrument
54
a9
du
dtcb
glyd
mag
mbaf
nat
ped
roll
tbe
ufe
zb
a2cc
fdb2
fdim
abfe
fge2
gebd
a3b
fedefd
gabcdb
##ddd
3b3
3gef
edcdef
te2d2
##ere
gcecg
nb4
bbca
3dbf
260
cze
ffdd
verses
##plet
undotted
air
fc2
g9
rhy
ved
vea
we
##tch
b2dg
c2cg
bgaa
fgdf
bdea
degc
egad
bcdefg
fbgf
bffa
abcdec
##ony
dfedcb
3gbc
a2f2a2
##own
c2b2b2
d2e2d2
b2c2d2
##ans
bze
##thm
ebmaj7
pmtcomd
largo
rhythm
2ge
2cb
cgfg
ctb
fi
f9
mf2
oc
uea
##ay
e2cc
b2fb
c2ee
abef
bgdd
##af2
ace2
aade
##bdg
gdfa
##dc2
gcgb
afae
cfga
##ear
cgp
aecd
3beg
a2g2a2
3eag
tf2e2
g2f2g2
c2e2g2
bdcba
288
ebdim
spirito
voice
f2e2d2c2
maestoso
3bb
43
gtf
har
jed
mea
ru
##up
##uoso
##vo
d2s
e2ba
agce
baec
gfbf
fgbf
aacb
ddce
ccbg
fbeg
efee
bfde
bffg
cdefga
cdcc
acae
b2a2b2
tage
gliss
quadrille
jeder
5d
aphr
etf
uga
##e3
##ri
##per
##sa
g2fa
b2fa
f2cc
c2bg
##edcb
dcfe
gada
dbeg
bceb
ea2
add2
dgaf
bbfe
ddfg
gg2
dmaj7
##d2a2
aeba
bmix
3fbf
cdeb
cfbf
bfcf
138
bagabg
3eed
gbdgbd
d2g2b2
d2e2g2
tedef
flat
scotch
2fg
2cd
btb
pba
taf
vgf
##op
##su
b2fe
baed
bade
afee
abd2
fac2
cdgd
feeb
bbeb
gg3
ggdc
##a2d2
eeba
cccf
##b2f2
##f2g2
gcca
3dga
gagc
fdbb
cm6
d2d2b2
3bfd
f2e2e2
g2f2d2
cccg
fffc
g2d2b2g2
alt
ebdc
m7b5
cfdc
pfig
clef
3gg
bta
ev
ff2
fra
jo
len
up
vdb
vde
##pt
##ler
##md2
##v1
##was
agde
abdc
gag2
fggd
geab
gbea
dgb2
dcdd
fcca
##dgd
##add
fdff
aecf
##beb
3bde
ceeb
e2c2e2
2a3
##uet
fzg
bfag
##ther
larghe
3bgd
cheerfully
etwas
drone
larghetto
2df
4f2
55
69
atg
mus
ugf
vbd
##phlich
a2cf
f2cb
f2fb
c2db
efad
dcef
ecfa
d3c
gbga
deag
deeg
deae
adea
acdg
cbgc
dd2
##deg
bebc
ggde
##egg
dedg
gfedc
##dcba
fgagfe
ffdb
3fab
##c2f2
bfba
cdefge
3bgf
acbagf
bagabc
tagab
e2c2g2
a2b2a2
gzf
ebdg
pmtucome
mark
harm
ruh
fraphlich
music
2db
le
vec
vfa
##ier
##45
g2af
b2be
f2bd
c2fg
dcfd
abfd
cddb
cddf
eaa2
ce2
ad2
dgcb
b3c
dd3
ggce
ebga
eega
##ord
gabcde
fcab
bcbe
152
d2f2g2
##sto
##stin
aafg
a2c2e2
cegece
##tes
gce2
vg3
tgfga
dacapo
f2d2d2d2
c2a2a2b2
3dfg
played
3fdc
gsus4
triplet
harmony
49
4d2
ae2
aus
med
pcb
vbc
vfe
vcd
zc
z16
##d3
##tg2
##5d
fde2
abm
gadc
dbef
g3a
df2
gema
fegb
fedefg
f3e
agfed2
ddeg
gdaf
3adc
defgaf
caff
cged
cgdg
efedcb
b2g2d2
f2a2f2a2
##us2
aeda
qua
3dbb
thro
bzd
briskly
eecb
mabc
f2f2f2f2
plaintively
ruhig
bs
e16
li
mge
sp
tue
wh
##ck
##red
##vc
##49
##qu
g2ca
a2bg
e2bc
e2fa
b2ff
c2f
##baga
efeg
cab2
cacb
fgba
fggc
cdce
egb2
cegg
adf2
##gabc
agfgab
aa3
cbagfg
bebg
##ag2
eeag
##dcc
fgabca
fgabcd
gcc2
3fgb
3bcdb
agabag
gbae
3cdf
cfb
cffd
gfgaga
##ack
egeb
trans
fdadfd
##ange
cdfc
vdue
fbcd
pmtucomg
c2cbca
d2e2f2g2
1td
2bg
2ca
5g
63
d1
hm
ufa
##td2
##tf2
##od
a2gb
e2gc
efcb
efaa
abbf
gaf2
gacb
db2
ecga
ecgb
dfbb
bd2d
deac
dgef
f3g
cbbe
beac
##ab2
gdfg
dba2
ebfe
ebbf
eeae
ccag
ffcf
fbea
fcef
fcbc
dfdfdf
f2d2c2
bed2
cdedcb
fm7
e2g2g2
g2gagf
azc
2b2a2
b2b2b2b2
fcda
##icht
presto
1f
2ga
38
4a2
b9
dtf
d16
ete
fted
mgf
##ude
##et
##tuoso
##ruf
##md
a2gg
a2fb
c2df
gegg
gbe2
adgb
dgac
bbgd
bew
##fad
gdfc
eeab
daeg
dadc
122
aeaf
ccge
fffb
cbcc
fbb2
3fca
gbda
3ddc
3c3
114
efgab
ceagec
e2d2e2
tb2a2
##ition
tfefg
tb6
gabagf
b2d2g2
fcad
g2a2g2
bdfdbd
aedf
tg2f2
##ile
ud4
dim7
eza
dffee
czb
crs
minuet
tcaa
page
a2b2c2d2
3bac
3cee
4efge
quaver
2ea
2ac
46
c0
mfe
nicht
read
vaf
vag
vfg
##tz
##tb2
d2ac
a2fc
c2ga
c2bd
abeb
dbtag
fa2f
bcgc
cdda
d3e
dfde
gec2
fec2
gbbf
dee2
eaee
cecd
acda
acua
aadb
cbagab
ddag
ddaa
gdedc
daac
gfgbag
3ac
3aa
##ce2
cc2
ffbf
gmaj
fbge
gcef
##eae
dbcabg
g2b2d2g2
g2e2d2b2
g2e2b2e2
230
c2b2g2
b2d2f2
d2g2b2g2
e2g2f2
some
##ally
veuf
3afc
##ird
e2e2e2e2
cheerful
##stinc
through
4g2
etd
gig
ho
hold
ss
vbg
vca
x3
zu
##a3
##ft
##g3
##tgf
##vb
a2db
e2bd
e2ff
b2bf
eds
bcfe
cdd2
cbbf
edcba2
ee2
eebg
3ade
3aee
3add
aeaa
gcfc
3fbd
cfba
gefb
3bfe
145
e2d2g2
b2b2d2
b2b2g2
201
afgefd
anruf
va4
a2e2c2a2
ug3
vd3
3afg
2g3
azag
##ural
##lem
g2bcdb
c2a2a2a2
d2bcdb
##tave
3fgaf
3eaa
distinc
natural
octave
2bd
2fe
57
dtd
here
ufd
vba
##ta2
##ian
d2ee
e2cg
f2cd
f2bf
##bagf
agbc
efcd
fa2a
bcce
g3f
ecdg
cdab
bd2
fecc
egaa
dgde
fedcb
am6
ggcc
3ad
ffge
##c2a
3ccb
dbdd
g2g2b2
cdcf
g2b2b2
ceda
cdedef
d2c2c2
d2e2e2
g2a2b2c2
eefa
ufga
b2babg
ezb
cegceg
third
ebdf
tdcde
a2fafa
##lod
melod
e55
waltz
##ung
alternative
secund
3bgg
boldly
graz
instrumental
beweg
secundo
2af
2fa
3ee
3tf
48
btg
fr
ftf
g0
sf
tea
tlich
vdf
##ued
##suggestion
e2af
b2ec
b2gd
f2gg
c2s
bacc
fdee
bgce
bgda
gaad
facc
ec2
cdc2
egbb
eadg
##afe
dgad
dgbf
ac2
cbdg
cbgd
bbgf
gdgf
dbagfe
dadb
dadd
127
fefgab
3dde
agabcd
fedcde
dbgbdb
cecg
3gac
bdgbac
c2a2g2
fafdec
d2b2d2
tf6
g2e2g2
g2e2f2d2
tcbca
fefagf
eacg
gdea
tg8
bbad
td6
ggegcg
gafaea
va3
3bdd
rep
bfad
editorialsuggestion
##uld
c2c2c2c2
mdef
3d2e2f2
2aa
4e2
4cd
4edef
62
ap
ate
ata
bow
esp
etb
fo
gtg
g16
rpt
tab
uad
ube
vge
vfd
##cl
##tdc
##19
##ry
##ment
##kl
d2ce
d2cc
b2ce
b2ac
b2ee
bas
efca
eff2
fdtca
cabb
fgg2
fggb
bcbd
bccd
bcea
bdee
eg2
adec
##afg
dgbb
defedc
cbec
aadc
ggcg
##eg2
daed
fefgfg
##b2a
gcfa
3dd
gdbe
caged
defdef
cgd
fefgaf
aaaga
gagfef
d2c2a2
mourn
ta6
fdae
cfa2
solem
a2c2e2g2
eed2
eedg
a2e2a2
3edd
2b3
a2afaf
bbmin
vfue
f2b2b2
fbcb
minim
##uded
##e2f2g2
##uction
playful
3ecc
bdim7
##ight
dot
##chet
2s
2dd
3v
5a2
74
bug
bphr
dtg
fre
fig
flo
mu
sc
sw
tga
tee
udb
vce
vcb
your
##duction
##te2
agdf
efdd
abed
gaa2
caee
fabe
bd2b
feier
dead
eabe
adge
bbef
bbdc
ggef
##abe
##egb
eeaa
##f2c2
ffcc
gcdc
agabc
3cge
cfgf
dcded2
bafc
fcce
136
g2g2d2
d2d2e2
b2a2b2c2
g2b2a2c2
acecac
##ower
a2d2c2
244
a2b2d2
c2d2d2
2d3
gaae
affetuoso
tgfed
##ioso
signat
bza
pmtucomf
faster
eec2
3f2e2d2
340
solemn
feierlich
signature
2o
2x
2eg
3x
53
68
ctba
ftc
mdb
mdcd
tv
tfdf
usu
vaa
z12
##ute
##11
##mg
g2ff
e2dg
##baa
gfdd
efba
fda2
dcfc
dc2b
fafg
bcb2
dfbe
feba
feab
egfb
eatca
acaa
##ecb
cbaga
##dea
ee3
eeac
bcdef
ffeg
gcgg
3ff
3dgf
3cfg
bfc
fccd
118
3cbaea
gbdbgb
f2d2e2c2
f2a2d2f2
f2f2a2
325
c2b2d2
e2f2gf
accg
##imes
aze
2e3
ffffff
chord
ebae
a2a2a2f2
ffdc
d2f2d2f2
may
dcadfa
c2a2a2c2
crotchet
d5d
3ecg
3caa
auskl
distinctly
espress
3beb
4b2
52
6d
71
av
er
f0
gtfe
it
ly
pef
uge
vga
vad
vac
zs
##el
##tge
##tfd
##lf
##xed
b2eg
b2fd
f2da
f2fc
edac
gfab
gfd2
gfad
afte
abea
abgg
cadd
bcaa
bdbc
bdgc
dgca
dgce
cbgg
cbfb
bbde
bbeg
##den
162
beaf
##bdd
efgefd
3aaf
gcgf
3fde
3ddf
