#version: 0.2
Ġ |
Ġ d
Ġ A
Ġ B
č Ċ
Ġ e
Ġ c
Ġ G
Ġ f
Ġ g
Ġ "
Ġ F
Ġ (
Ġ E
Ġ a
Ġ D
Ġ :
e d
B A
B c
Ġe d
Ġ z
e f
ĠB A
Ġ b
Ġd c
Ġ [
f e
G A
Ġc A
Ġd B
f g
Ġ: :
c A
Ġf d
c d
B d
ĠA G
F A
Ġ C
a g
ĠB G
ĠG A
Ġ ^
Ġc d
ĠB d
ĠA F
Ġa g
e c
f d
/ )
" ^
Ġ 1
c B
E D
Ġ 2
F G
B G
ĠF A
Ġf ed
a f
Ġf g
Ġe f
ĠA B
E F
Ġ .
Ġg f
A m
Ġ =
G B
E m
Ġ {
Ġc BA
ĠB c
A A
ĠG F
ĠA d
ĠA Bc
Ġd ef
d e
Ġe c
Ġe g
i n
Ġd e
d B
ĠA c
Ġd f
Ġf e
G F
ĠF D
Ġe fg
d c
) (
Ġ" ^
D m
Ġc B
Ġc e
ĠB cd
Ġg e
] [
1 6
Ġe cA
g e
B b
ĠG B
Ġd BA
ĠD E
Ġg fe
ĠG E
g f
Ġ !
A B
ĠE D
1 2
A G
Ġf a
A F
ĠdB G
c e
ĠBA G
Bc d
G m
Ġa f
Ġg fg
ĠE F
ĠAF D
Ġ T
ĠA BA
a b
Ġe a
G E
G G
Ġd g
Ġed B
d d
B m
Ġg ed
ĠF GA
ĠG Bd
Ġdc B
Ġd ed
A d
ĠF E
ĠF G
ĠAG F
Ġed c
1 0
o r
Ġa fd
Ġb g
ĠA D
Ġa b
B B
Ġe A
e g
ĠE G
e e
a t
8 0
Ġgf ed
A c
Ġg d
ĠGA B
> !
E G
ĠD G
ĠF ED
ĠA GA
F D
f a
Ġed cB
Ġdc d
ĠD FA
ĠA FA
Ġc Bc
12 0
Ġdc BA
Ġd A
Ġd d
Ġ ]
Ġg a
ef g
Ġg b
D E
ĠBA B
E b
Ġc c
ag f
ĠD F
ĠB E
Ġag f
d f
ĠA Bd
g a
Ġcd e
ĠA A
) .
m at
Ġd G
fe r
BA G
ĠG G
fer mat
fermat a
ĠG ED
Ġ! >!
Ġe fe
ĠE FG
C E
ĠcBA G
b a
" "
ĠcA G
9 0
D D
ĠG FG
ĠAG E
Ġ: "
, /
1 5
3 2
ĠcA F
1 4
ĠB e
7 0
c BA
i x
Ġf ef
Ġb a
/ "
ĠB B
F E
/ ^
6 0
Ġfd B
) "
] "
ĠABc d
ĠD EF
> ^
o n
Ġb ag
ĠcA A
c c
Ġefg e
7 2
Em in
1 3
ĠE A
ĠGA Bc
Ġg ec
ĠBG G
8 8
ĠBA F
d or
Ġged B
Ġ _
E E
Ġfd d
g fe
2 0
A Bc
] "^
1 7
Ġe e
ĠBG B
6 7
Ġfed c
ĠGF E
4 5
Ġdef g
3 0
D F
6 9
D G
4 0
ed c
Ġed e
E A
g d
Ad or
1 9
ĠdB GB
6 5
8 2
Ġg dB
GA B
ĠABc A
8 5
d ef
, ]
F F
g g
Ġa e
3 5
3 9
ĠBcd B
ĠBG E
# "
Am in
" _
4 9
6 2
d A
7 5
A b
. "
Ġe B
Ġg ag
Ġf f
Ġag e
Ġef ed
8 9
Ġf af
ĠBA GF
Ġfg af
4 2
a a
Ġed ef
7 9
ĠdB d
cd e
Ġe AA
Ġdef d
b g
g B
ĠAc e
d cB
ĠG D
10 0
f ed
/ >
ĠGA G
Ġg ab
Gm in
, >
Ġdc de
ĠGF GA
ĠE AA
ĠBA Bc
d G
Ġcd ef
ĠBd B
ĠAd d
f A
C m
Ġfg a
Ġd AF
3 7
8 4
ĠG c
ĠD D
2 5
8 7
Ġd F
ĠGA BG
C D
ĠFD D
e A
Dm in
GA G
F ED
Ġdc A
ĠD ED
ĠdBA F
ĠdBA G
Ġag fe
d g
Ġf A
Am ix
F GA
ĠD B
F B
Ġfd cA
Ġag a
ĠF EF
] /
Ġg g
a r
ĠBA FA
6 6
ĠBcd e
3 4
ĠD C
/ .
E B
Ġfd f
ĠG BA
Ġf B
Ġ:: [
Ġb ge
a c
ĠcA FA
GF E
Ġd fe
2 9
ĠA AA
ĠAFD F
t r
Ġe fd
Ġgfg a
Ġafd f
D A
Ġed Bd
D EF
f f
Ġc Bcd
Ġg ef
ĠecA c
ĠE E
A BA
Ġec e
' /
Ġ v
ĠGA Bd
Ġfd ec
b ag
ĠBA GB
ĠFGA B
E c
Ġa c
Ġcd ec
a d
ĠABd e
ĠE C
ĠAGA B
: "
Ġg c
8 6
ef e
ĠDE FG
n on
1 80
ĠB cB
non e
3 6
ĠC E
Ġdf af
ĠB g
ĠF F
fg e
Ġea ag
5 5
ĠB cA
ĠF B
A e
Ġdf a
Ġeg e
Ġ:: "
ĠBG Bd
"^ (
ĠcA GE
Ġd Bc
ĠAF E
Ġdf ed
ĠA E
Ġa d
4 7
ĠB GA
Ġg B
Ġg fd
Ġf ec
ĠdB B
ĠGE E
ĠABA G
ĠA BG
Ġfed f
E dor
D B
Ġa a
5 0
5 7
ĠE FA
ĠAGF E
AA A
5 9
Bd B
ĠGF ED
4 6
ĠF d
e a
i on
3 3
Ġc a
Ġa fe
Ġed BA
d ed
g fg
! >!
Bm in
ĠEF GA
Ġea a
ĠA f
ĠFA d
dd d
ĠD A
ĠdBA B
Ġab a
4 4
ĠB F
FA F
ĠAD FA
Ġe G
/) (
8 3
16 0
1 1
Ġc f
Ġb agf
Ġab ag
g ef
ĠED B
Ġded B
Ġe ag
ĠcA c
fg a
5 2
> .
ĠG e
Ġag ed
ĠFD FA
Ġf efg
Ġf c
ĠAG EG
Dm ix
ĠED E
" {
Ġd fd
ĠB ee
Ġ( .
Ġcd c
ĠFA A
ĠFGA F
Ġgd Bd
ĠG GG
ĠBGA F
G dc
Ġc E
Ġa ec
ĠD GG
Ġgef d
' d
4 3
Ġ u
Ġc G
ĠG d
ĠcA BG
Ġfg f
2 7
Ġa A
Ġa fge
Ġed cd
B g
ĠG BAG
Ġ"^ (
* "
ĠT B
Ġgb ag
4 8
Ġded c
, ,
E FG
Ġ: [
ĠBA A
ĠBd d
ĠAc BA
ĠEF E
Ġce e
ĠA e
Bc B
ĠGBd B
' >
_ -
c E
Ġf ag
Ġdc Bc
7 7
B F
ĠA a
ĠA cA
Ġ( [
ĠDE G
1 8
ĠE B
Ġfg fe
ĠABA F
c G
d F
ĠG g
B e
ĠBA Bd
5 6
ĠC D
ĠDE GA
D b
7 6
i m
ĠG BG
ĠcA Bc
ĠDFA F
> (
ĠEFG E
a e
Ġ:: "^
C B
f B
"^ /"
Ġgf ef
Ġaf a
ĠdBc A
E C
fg f
ĠAd fd
' )
6 3
7 8
ĠB D
ĠBc BA
ĠdA FA
b d
cd B
ĠT c
/ =
Ġf b
ĠAG ED
ĠAF F
/ {
2 1
t e
ĠB BB
ĠAd f
Ġgfe g
5 4
Ġdc AG
Ġged c
Ġbg af
2 3
A D
Ġ 3
Ġfd c
ĠDG BG
Ġ P
cA G
in e
ĠT e
ĠT f
ĠdG BG
ar i
2 8
7 4
A GF
Ġg agf
Ġgb g
. ."
1 10
2 6
> =
B E
c f
g c
at ion
Ġefe c
Ġgag e
ari ation
cd c
Ġgfg e
ĠGED E
7 3
8 1
Ġc ec
ĠBA GA
Ġde g
ĠFD F
15 0
Ġgec e
4 1
d cd
g ag
BA B
ĠAG FG
ĠAc ec
Ġfd ed
ĠcBA c
GG G
) {
Ġf agf
ĠAd c
Ġfa af
ĠGBA F
2 2
6 4
c F
e B
Ġd dd
ĠAF EF
Ġeg fe
3 8
Ġc edc
ĠE c
ĠDE FA
6 8
g b
DD D
3 1
w ed
ĠB ed
ĠC A
wed ge
F d
Ġb f
Ġcd ed
ĠABc e
20 0
e r
l i
"" _-
Ġc F
Ġ( ^
Ġb e
Ġdc AF
Ġefg a
ĠDEF D
ariation s
5 3
e G
ĠED EF
A f
D d
Ġed BG
Ġb b
Ġb d
- "
t o
ab c
D C
D dor
ĠD GB
Ġcd B
Ġdef e
Ġge e
ĠeA ce
Ġed cA
Ġag ef
"^ *"
2 4
c a
ĠcA d
ĠBd g
Ġged g
ĠFE FG
BB B
Ġ] :
ĠBE E
G c
r e
Ġd D
Ġd b
Ġe ee
ĠE GB
ĠBd cB
ĠFA F
ĠcBA B
Ġbg b
{ /
ĠBG GB
ĠBe ed
]/ [
5 8
6 1
B D
cA F
ĠBd ef
Ġ. .."
Ġgfg d
ĠAD FD
Ġgd BG
ĠcBc A
A E
Ġd AG
ĠD d
Ġcd cB
S O
ĠAG FA
ĠBG dG
ĠecA F
ab a
B f
ĠFA dA
Ġfa a
> )
C A
l o
Ġd ec
Ġc ed
Ġed d
Ġfd ad
Ġde ga
ĠFD EF
ĠT d
Ġ M
Ġed Bc
ĠAd dc
Ġfe e
ĠGB B
ĠBAG E
14 0
T e
d a
ĠDA FA
ĠcA B
ĠBd cA
Ġfed B
Ġge g
ĠAD D
i t
Ġ: "^
cA c
Ġfd ef
lo w
Ġfd de
ce g
Ġed ce
ĠBd gd
Ġce Ae
Ġfa fd
Ġea af
Ad f
Ġab c
ĠDG Bd
Ġ] "
Ġgab g
s li
Ġe cdB
Ġec c
te n
sli de
/ -
9 1
Ġ ][
Ġd a
Ġdc dB
d im
Ġc GE
Ġf BB
Ġb af
ĠAG G
Ġfed e
Ġdfe c
7 1
G dor
b c
f ef
g cd
u s
Ġg dd
ĠcA e
Ġdg gf
5 1
F EF
G dG
a A
u to
Ġe BB
ĠF GF
Ġ( =
Ġed eg
ĠdB BA
Ġeg fa
ĠED C
ĠGFG B
ten uto
BG B
ĠGF EF
Ġdf f
Ġaf ed
ĠcBc e
" "^
G FG
c Bc
Ġfd e
ĠAG EF
ĠT A
Ġbg ag
Ġad fd
f ine
ĠG EF
Ġdc Bd
Ġeg dB
Ġdf Bf
ĠFGA c
aa a
2 32
Ġc EE
D FA
ĠA cB
ed e
ĠcA AB
ĠcA eA
ĠAd de
ĠGE G
ĠDG GF
Ġdcd f
er s
( {
, )
/ _
c ec
Ġ s
ĠB FAF
ĠE GE
ĠcA Ac
EF E
ĠeA cA
A a
Ġd GG
Ġg gg
Ġ" _
ĠF f
Ġb c
ĠBG GA
ĠBd AF
"_ -
i l
ĠB GAG
Ġg A
ĠF c
ed B
ĠcA GF
Ġce g
Ġab af
Ġcc c
ĠGD B
Ġfec e
G D
f c
Ġd AA
Ġe cB
ĠC B
ĠFA df
Ġfg e
ĠAd B
Ġeg dg
ĠGE A
ĠeA fA
Ġbag b
S low
Ġa ee
ĠD FD
ĠC EG
ĠBd f
Ġeg g
12 8
] )
ĠB GAB
ĠE EE
Ġag fa
ĠGF D
Ġefg f
ĠGBd g
Ġgb a
Ġae a
Ġafe c
( [
, ,]
G Bd
p l
Ġd FF
ĠBd Ad
Ġag eg
de r
Ġec BA
ĠDC B
> "
T B
ĠB f
ĠdB GA
ĠBG F
ĠdBA c
ĠT F
9 3
Bc A
Ġdc AB
Ġcd cA
Ġ. !
ĠecA G
Ġfef a
FF F
DA D
: "^
i s
v e
BA F
Ġfd Bd
Ġag ab
Ġfg ag
32 0
cc c
Ġv ar
9 8
E d
b e
Ġd gf
Ġe BdB
ag a
ĠED CE
Ġdcd A
EA E
ĠEAA B
/ (
9 2
b f
g ab
ĠA C
ĠG f
Ġg BB
Ġ[ =
FA c
Ġcd eg
ĠT g
Ġdg g
Ġdg fg
Ġ] "^
gg g
V ariations
n o
o der
Ġd ge
Ġe af
ĠE Ac
ĠE GFE
Ġdc Ac
ĠBd dB
ĠFA D
ĠAd e
Ġdg fe
ĠAGF D
"_ >
oder at
9 4
i g
l y
Ġd fg
ĠE e
ĠE GG
Ġed gd
fd f
ĠAB B
ĠcB B
ĠDG GA
Ġcc cc
ĠdG Bd
ĠEAA G
, -
9 6
C F
d D
Ġc g
ĠBA BG
ĠBA FE
cd ef
/) .
Ġdef a
Ġeg f
)( [
Ġce a
Ġgfe c
ĠGE C
ĠEG BG
13 0
EE E
ers ion
( =
9 7
Ġ in
Ġd Ad
ĠE GA
ĠcA ce
Ġfd Ad
ĠBG EF
ĠBG DG
ĠBd e
Ġ{ /
Ġeg fd
ĠED D
at h
Ġfag e
a n
g A
v ariations
ĠB gg
Ġe ed
Ġf AA
Ġfd cd
Ġfd df
ĠC C
ĠBd BG
ec e
ĠFA de
Ġfg fd
Ġeg ec
Ġfe cA
Ġfa ec
ĠEG D
Ġgb af
30 0
Te il
+ "
B a
P M
b b
ĠA cd
Ġe E
ĠD DD
Ġfd AF
ĠC DEF
ĠGA GF
ĠBd c
ĠAF d
Ġag fg
ĠFA dc
Ġec ec
ĠT G
ee e
ĠFED E
CE C
EB E
Ġbge g
Ġgc ec
! [
F m
g Bd
z d
Ġd ddd
Ġg dc
ĠBA FG
ĠAc eg
Ġea ab
ĠDFA d
ĠGFG E
Ġgab a
SO O
SO SOO
pl us
PM T
9 5
M oderat
] >
ĠA g
ĠB BA
ĠD GF
ĠC F
ag e
ĠBG GF
Ġfg ab
ĠcBA F
ĠGED B
ĠEFG B
ĠEA cA
ĠEFA B
A cA
] -
f af
s t
ĠB gf
ĠG DG
Ġg G
ĠF GE
ĠE AG
ĠE CE
Ġa AA
ĠcA cd
ĠcA ec
ĠdB gB
ĠC DE
ĠBG d
ĠABc B
Ġeg ed
Ġaf af
ĠDFA c
Ġaga e
Ġc BG
Ġc ac
Ġf G
Ġa dd
ef d
Ġfd dc
ĠBd G
FG F
Ġde e
Ġfe ef
Ġ"^ *"
Ġce Ac
ĠGE CE
ĠED CD
ĠBE ED
Ġfef d
Ġaec e
, "
/ "^
1 12
G e
N B
e cA
f edc
ĠB DAD
Ġe b
Ġf Adf
Ġ" _-
Ġed ge
ĠBA AB
Ġb ab
ĠcA dc
Ġfd A
Ġfd fa
Bd e
af a
ĠBe ef
Ġbag e
ĠBcB G
ĠBcA B
- ]
9 9
A ce
C EG
Ġ p
ĠF FF
Ġ[ ^
ĠdB ge
ĠAG GF
Ġ. [
ĠAd fa
Ġce ag
ĠGB e
ĠdBA d
ĠGE cE
ĠFE FA
ĠDF BF
Ġae cA
ĠeB e
Ġafe g
Ġeag a
Ġbf af
1 15
A BG
T c
b re
d cA
g de
ĠB gB
ĠG Bc
ĠdB f
Ġ:: {
Ġfd cB
Bd g
ĠBG dB
fd B
"^ /
ED E
Ġec Bc
ĠAc c
ĠDE GB
Ġged e
Ġab g
ĠEG DE
ĠfA eA
ĠGBA c
ff f
< [
? "
A GA
B EA
C O
D GB
c D
e ge
f b
Ġ m
Ġd AB
ĠD c
ĠcA GA
ĠAF GE
ĠFA G
ĠFA Bc
ĠFA cA
Ġec ce
ĠFD DF
Ġce ec
Ġaf ef
Ġdg d
ĠFE E
ĠFED F
ĠBAF B
ĠFEF D
Ġdfe g
Ġeag e
ĠGEF D
bre ath
T f
a l
c BAG
g dc
{ ^
} "
Ġe cde
Ġc ef
Ġ( _
ĠBA AG
Ġfd ge
ĠBG GG
ĠBd ce
ĠAF G
Ġag bg
Ġec gc
Ġeg c
Ġeg d
ĠFD B
ĠBcd c
Ġfa ef
AF D
ĠEF D
ĠT E
Ġdg bg
ĠedB e
10 4
ĠFED C
ĠAFA B
ĠABd f
ĠABG E
= "
C C
F ine
G BG
a j
d Bd
e b
Ġd GB
ĠB b
Ġe cd
ĠE GAB
ĠD GA
Ġfd gf
FA d
ĠGA F
ĠFA dB
ĠAc ef
Ġge a
gf ed
ĠED EG
Gm ix
Ġaf f
FD F
ar t
Ġac gc
Ġgfd c
ĠGBG B
ĠBD GB
Ġeed d
PMT u
1 70
2 40
a fd
Ġd FAF
ĠA gfe
ĠB eg
ĠF Bd
ĠE d
ĠD AA
ĠcA FG
ĠdB BB
ĠBG EG
ĠGA BA
ĠBd ge
Ġag ec
ĠFA EA
Ġfg ef
EF GA
GF D
Ġce A
][ ^
Ġfa ea
Ġbg d
Ġgd g
Eb m
85 0
Ġefd e
ĠFd AF
Moderat e
) !
> _
Ġf cA
Ġf cAc
ĠBA cA
ĠcA BA
ĠBG FG
ĠGA cd
ĠFA B
ĠFA FA
ĠFA DF
Ġef a
Ġec eg
Bb m
Ġdg b
Ġdg Bg
ĠGBd f
Ad A
ĠFG EF
ĠdA BG
G b
i c
u e
ĠB C
Ġed fd
ĠcA FD
ĠdB g
ĠAG BG
ĠAF FA
ĠAF ED
ĠAB BA
Ġeg gf
Ġde B
Ġfa d
ĠdA cA
gd g
ĠdF cF
Ġfec B
ĠGGG G
Ġu e
Ġbd ad
/ !
6 67
> )(
C DE
D ED
e E
h r
r it
r is
ĠA cde
ĠB a
ĠB ge
Ġg de
Ġa ed
ĠBA FD
ĠdB de
Ġfd af
Ġfd AG
ĠBd eg
ĠAF FF
BG G
ĠFA DA
ĠAB GA
ĠAd dB
ĠFD E
Ġce cA
Ġge cA
ĠGB EB
ĠEF DE
ab g
ĠFE CE
Ġbg ab
ĠEG DG
80 0
ĠBE GB
60 0
40 0
Ġefd B
ĠAcB G
! !
) "^
A C
T d
u g
ĠA gf
Ġc FAF
Ġed dc
ef a
GA Bc
ĠcA AG
ĠdB e
cA A
ĠAG GA
ĠC FAF
ĠC EAE
"^ ="
ĠAc f
ĠAFD E
ĠDF F
CE A
45 0
DF B
Ġage a
Ġgfd f
ĠBF Bc
# /
, <
2 88
2 75
5 90
5 29
6 70
G d
T BA
] .
b B
b agf
p i
p hr
Ġd DD
ĠA ed
ĠA AB
Ġdc BG
fe c
Bd f
FG B
Ġ{ ^
Ġce ae
Ġge ge
Ġge be
ĠGB eB
Ġfa eg
10 8
ĠAFA F
14 4
ĠBcA c
Ġgfd B
ĠeG dG
Ġ]: [
re s
ĠgA fA
Ġp art
PMTu CO
" [
3 60
> [
A Bd
n d
o da
ĠA ece
Ġe agf
Ġdc Ad
Ġfd fd
ĠAG Bd
Ġcd Bc
ĠAF cF
"^ +"
ĠFA c
ĠGF DF
Ġde ed
ĠAc Gc
Ġdf fe
Ġ"^ /"
ĠBcd f
Ġge cd
ĠecA B
Ġfa fe
eg no
ĠAGA c
"" _
90 0
Ġfef e
Ġfdd g
Cm in
ĠAcA F
it h
/ <
3 49
> "^
B ris
D FD
E AA
F GAB
^ !
d BA
e y
g bg
Ġ S
Ġ Ġ
Ġd EBE
Ġc aa
ĠG C
Ġf cAF
Ġg af
ĠF C
ĠD AG
ĠD BB
Ġdc c
Ġdc ec
ĠcA Ad
ĠdB ed
ĠBG D
ĠBG BG
ĠBd GB
ĠBd de
ĠAF GA
"^ >"
FG E
ĠFA AB
ĠFA GE
ĠAd F
ĠFD FG
Ġge Be
ĠGB BB
Ġ! ^!
Ġea c
Ġab ge
ĠeA e
Ġga fg
ĠDF ED
ĠcAA e
72 0
Ġff f
ĠeAA B
ĠEC A
Bris k
' .
' }
, =
, }
2 20
4 16
7 35
e m
g af
o l
ĠA aa
Ġc ff
ĠF BA
ĠF GFE
ĠE BB
Ġb B
Ġfd Bc
cd ec
ĠC EA
ĠGA AG
fd c
/) {
Ġgf a
ĠAd cd
Ġeg a
Ġeg ge
in g
Ġfe ed
Ġge af
Ġea ec
ĠDF Bd
ĠcAG c
14 2
65 0
37 7
ĠAAA B
ĠFB BA
Ġgfd e
DB g
ĠM S
gA GAG
) ^
, ^
/ /!
3 69
6 15
A g
A Bcd
G BA
a m
c r
g ec
h or
i o
i ve
m f
{ =
Ġd bd
ĠA EA
Ġe BG
Ġe EE
Ġ( !>!
ĠE GAG
ĠD FG
ĠD DDD
ĠcA Bd
ĠcA EA
Ġfd BA
Ġfd dB
ĠBd Bd
ĠBd fd
ĠAF FE
ĠAF dF
Ġag fd
ĠFA GF
ĠAd cA
ĠFD C
ĠFD GF
ĠFD AD
ĠBcd g
ĠGB ed
ĠGE GA
ĠGE ED
Ġ! //!
ĠdBG E
ĠFGA G
ĠGBd c
or i
ĠDG FG
ĠdA Bc
Ġgb eg
DE FG
ĠdAF D
37 1
Ġv e
ĠBcA F
,, ][
ĠCD EG
ĠBed B
GdG e
Ġdfg d
2 10
2 67
2 30
3 62
4 75
7 82
C dor
T r
a B
d fd
d AF
g G
Ġd Adf
ĠA ff
ĠB ef
ĠB gdg
Ġe z
Ġc Bd
Ġc efe
ĠG z
ĠG dc
Ġg efg
Ġg BdB
ĠE cB
Ġb fd
ĠcA GB
ĠcA dB
Ġfd b
FA B
ĠBG ED
ĠGA c
ĠFA AF
ĠFA Ac
Ġef fe
ĠBc e
ĠGF EG
ĠAd dd
Ġec cc
Ġeg fg
ĠAc fa
ĠcB Bc
Ġge ag
ĠED CB
Ġgfg f
ĠT a
Ġdg ga
Ġbg ec
ĠEG ce
ĠEG cG
ĠcBc G
Ġ] :"
ĠBE EF
14 3
39 9
Ġv ersion
Ġdfd f
ĠBBB B
Ġced B
ĠCEG ceg
$ "
( .
. !
1 90
1 88
2 19
3 45
3 65
5 80
7 45
7 79
8 10
A n
A GFE
D GA
p o
} (
Ġ I
ĠA ee
Ġc b
Ġc af
Ġc gfe
Ġc EAE
Ġf fe
Ġa B
Ġdc e
ĠcA AF
ĠdB dB
ĠBd ed
ĠBd gf
ĠBd gB
ĠFA FD
Ġfed A
ĠAd A
Ġde cd
Ġdf A
Ġdf fd
ĠFD DE
12 4
Ġfa ag
Ġea e
Ġdg fd
ĠAFA d
ĠcBc B
ĠDF E
14 6
14 8
Ġba a
/" _
17 7
gd G
Ġff ff
fA f
87 7
ĠDC DE
ĠAAA A
Ec E
ĠcE Ac
ĠAe cA
Ġfb b
Ġfb ba
Ġcec e
ĠCEG c
hor us
' )(
1 19
2 49
2 42
2 25
4 70
4 88
4 35
6 88
8 32
8 70
8 20
< (
D c
E GB
E GE
F dor
G g
T A
c g
d E
g dB
h e
l l
Ġ t
ĠA eA
ĠG dd
Ġg Bc
Ġg ge
Ġg cc
Ġa cA
ĠBA dA
ĠcA E
ĠAG BA
ĠC c
ĠC EE
ĠBG DB
ĠBG cG
ĠBd AB
ĠBd Ac
ĠAF dA
"^ .."
ED B
ĠFA BA
Ġeg de
Ġdf b
Ġfe a
ĠFD CF
ĠGB BA
gf ef
12 5
Ġaf fe
Ġaf bf
Ġgfg b
Ġdg ba
Ġbg dg
ĠAFA c
Ġgb d
ĠDF GA
ĠABd B
ĠGED G
ĠAGE A
15 2
15 9
Ġfdd A
17 4
65 2
85 9
def d
"_ ?"
ĠeB BA
gB g
84 7
ĠDC A
Ġefd f
Ġv B
ĠCE Ac
ĠBg dB
Ġdfd B
Ġu a
da n
ive ly
Tr io
' s
1 72
2 80
3 88
4 69
4 40
5 82
7 80
7 70
7 88
7 69
8 62
A FA
C horus
D CB
E e
G GF
I n
h o
o f
~ "
Ġ 4
Ġ w
Ġ x
Ġd Bcd
Ġd FAd
Ġe GG
Ġf BdB
Ġf fdf
ĠF BB
ĠE GF
Ġed f
Ġed df
ĠcA f
ĠcA cA
ĠdB Bd
ĠdB gf
ĠdB gd
cA B
Ġfd a
Ġfd g
ĠBG FD
Ġag af
Ġag ge
Ġag gf
cB G
BG E
Ġfg ec
ĠGF DC
de g
Ġec a
Ġec ac
ĠAc FA
ĠAc fc
ĠcB BA
Ġce ge
Ġge ed
ĠGB E
ĠGE EF
Ġfa c
Ġaf cA
Ġbg g
Ġbg dB
Ġgd cB
ĠAGA F
ĠDFA B
ĠABd A
ĠcAA g
ĠEA ce
35 0
ĠeB fB
42 4
84 6
87 1
ĠEC EG
83 1
83 8
Ġfc ec
ĠCD FG
im e
ĠP f
Ġ"_ >"
ĠDFD F
Ġdgf a
ic k
- "^/"
2 60
2 79
2 29
3 80
3 90
3 70
3 67
3 89
4 12
4 32
4 72
4 89
5 20
5 34
6 90
7 90
8 60
Q u
c EE
d BG
g ba
u f
Ġ no
Ġd dB
ĠA fed
ĠB DD
ĠB gfe
Ġe F
Ġc BdB
ĠG DE
Ġ( {
ĠE ed
ĠE AF
ĠD dd
Bc de
Ġb aba
Ġfd BG
cd ed
ĠBd dc
ĠBd AG
ED C
ĠAd AF
ĠAd dA
Ġec ge
Ġeg b
Ġeg bg
ĠFD A
dc BA
Ġce af
ĠGB g
ĠGE BE
AG E
Ġfa da
10 1
ĠAD E
ĠeA ed
ĠEG ef
Ġga ag
Ġcde a
ĠGG GA
DD C
67 65
,] /
ĠeB gB
ĠeAA G
ĠCE AG
ĠBg fg
ĠAE GE
ĠEFA c
Ġbagf ed
Ġu A
Dd im
ers e
Ed it
ĠCDE C
ĠcBG F
Qu ick
# "^
' "
( ^
2 16
2 90
3 19
3 75
4 90
4 82
5 70
5 60
5 40
5 19
7 16
7 12
8 69
C G
C c
F C
F c
T g
T ED
V ersion
W ith
d edc
f F
m po
v b
v ersion
Ġ of
Ġd z
Ġd zd
ĠA z
ĠA af
ĠB ag
ĠB FD
Ġe ef
Ġc FF
ĠG ge
ĠG cc
Ġg ceg
ĠF BdB
ĠE AB
ĠE ee
Ġa aa
ed cB
BA GF
Bc e
Ġed ec
ĠBA cB
ĠBA eA
Ġb eg
GA c
ĠdB ec
ĠdB eB
cd d
FA A
ĠGA A
ĠAF EG
fd cA
ĠcBA g
ĠAd fe
Ġec g
Ġec Bd
ĠFD CD
ĠFD EC
Ġge eg
ĠdBG g
ĠEF ED
ĠT BA
Ġedc BAG
10 5
ĠAD F
ĠEG Bd
ĠEG GF
ee l
Ġgd bd
ĠFED B
Ġdd Bd
Ġgb e
Ġgb ge
14 5
Ġba fe
17 8
67 15
ĠgdB g
85 55
75 0
ĠdBd g
25 0
CD B
ĠDB fB
ĠEC B
Ġad bd
ĠAcA c
ĠEB E
ĠEB BA
ĠEB gB
78 12
ĠP d
Ġbe ge
ĠeBB e
ĠEGE G
bb b
]- )
) )
- )
- ][
. .
1 16
1 32
2 85
3 30
3 35
3 79
4 80
4 42
4 87
5 32
5 79
6 16
6 72
6 40
6 89
7 72
7 67
7 40
7 42
8 30
8 35
8 39
> "_
A cd
C dim
E phr
F b
G ED
J ig
L ively
M d
T cA
V ar
^ "
a fg
b m
d fa
e n
e AA
p e
s egno
Ġd E
Ġd de
Ġd dc
Ġd fga
ĠA ef
ĠA EE
ĠB BcB
Ġe AB
Ġe BBB
Ġc cB
ĠG ed
ĠG dB
Ġf AdA
ĠF e
ĠF edc
ĠF FFF
ĠE BA
ĠE cc
ĠE GFD
Ġa eg
ĠD BAG
ĠD CD
ĠBA c
Ġb abc
fe g
GA F
Bd or
ĠAG D
FA G
ĠC FAc
ĠBG cA
ĠGA GE
Ġcd dc
ĠBd BA
ĠBd fa
ĠAF c
ĠAF BF
ĠFA GB
Ġef ae
Ġ. ..
GB e
ĠBc c
ĠAd cB
Ġec G
Ġec cA
Ġeg eg
Ġeg gg
Ġde ge
Ġdf ag
Ġfe ee
GF ED
Ġ"^ /
Ġce ef
ĠGE c
gf f
Ġfa df
Ġaf c
ĠAFD A
GE C
Ġdg B
ĠFE C
Ġafd B
Ġafd e
Ġbg fg
ĠAD A
ĠAD DE
Ġcc ec
ĠBE GA
ĠAA de
13 7
65 8
39 34
ĠeAA e
ĠAce a
ĠGD EG
37 3
37 6
ĠdF Bd
tr o
Ġv d
Ec ho
ĠBg ed
55 0
ĠAE CE
ĠdBB g
83 39
"{ /
Ġu f
Ġu g
Ġ([ =
Ġfb af
23 12
ĠDd dc
Ġs pi
]. [
PMTuCO M
An dan
Ġ... ""_-
, /)
/ >^
2 70
2 35
2 62
2 89
4 67
5 16
5 72
5 69
5 85
5 89
5 25
5 47
6 12
6 45
6 69
6 82
6 42
7 30
7 39
8 80
8 40
8 49
< )!
B Bc
D DE
G C
G f
S egno
T F
T BAB
V erse
\ "
\ ""
] )([
a s
a ec
a in
d ec
e t
g E
m in
n e
o ca
q u
u a
u c
v f
Ġ l
ĠA ag
ĠA EG
ĠB Bd
ĠB FF
ĠB BGG
Ġe Bd
Ġe eg
Ġc fAf
ĠG ce
Ġf AAA
Ġg Bdg
ĠF a
ĠF dB
ĠF dc
Ġ( !
ĠE BGB
ĠD Bc
ĠD dB
ĠD cBA
ĠBA BA
ĠcA AA
ĠdB fB
cd efg
FA DE
ĠBG e
Ġcd f
ĠBd FB
ĠAF cA
ĠAF dB
ĠAF GF
Ġag ag
Ġag ba
/) "
"^ $"
ĠFA cf
Ġef f
ĠAB F
ĠABc F
Ġec ef
Ġeg dc
Ġeg ce
ĠAc fe
ĠAc cA
Ġfe cd
ĠFD AF
ĠFD DG
Ġ"^ >"
Ġce eg
][ =
ĠGB EG
ĠDE GE
ĠED FA
ĠED DE
12 7
Ġdg ed
Bm ix
ĠGBd G
10 2
Ġgd fd
ĠdA f
ĠdA de
Ġdd ed
Ġdd fd
Ġcc cB
ĠdG BA
ĠGED C
ba e
]" _
13 5
62 7
ĠeAA A
ĠGD EF
Cm aj
37 8
ĠFDD A
ĠfB fB
Ġv a
36 8
55 70
57 30
ea Bc
Ġca Ba
ĠEDE C
Ġu c
ĠcG eG
ĠAa fe
200 3
Ġbb b
ĠdD FA
ĠecB G
]> [
<( !
ĠEcc E
oca l
' -
1 85
2 72
3 40
3 85
4 60
4 20
4 79
5 13
5 39
5 62
5 75
6 30
6 19
6 39
6 49
7 60
7 89
7 86
: {
F ig
a y
c h
c fe
c Bcd
d b
f ag
g ed
k ey
n a
r o
s ic
u A
u r
v A
v ocal
z G
z c
z e
} "^
Ġ on
Ġd ba
Ġd aa
Ġd Ed
ĠA b
ĠA AG
ĠA aga
ĠB ec
ĠB FB
ĠB BGB
Ġc D
Ġc fa
ĠG dG
ĠG cAG
ĠF dd
ĠE g
ĠE cG
Ġa nd
ĠD f
ed f
Ġed dg
ĠBA Ad
ĠBA Ac
Ġb fdf
Ġdc dc
Ġ[ _
Ġ:: !
cA D
Ġfd eg
Bd c
ĠGA FG
Ġcd dd
ĠAF B
ĠFA AA
ĠBc ec
ĠBc cB
AA B
ĠGF DG
ĠAd Fd
Ġec cB
Ġeg ga
Ġde cA
ĠAc Bc
ĠAc Bd
ĠAc fd
ĠFD DD
dc Bc
)( {
Ġge ef
ge g
ge st
ĠGE FG
ce a
ĠT gfg
ĠFE ED
Ġbg gg
ĠeA BA
ĠEG c
ĠEG cB
ĠBE EE
ĠBE BE
ĠABd F
ĠAGE C
14 1
ĠBe ec
70 25
ĠDEF E
ĠEA E
17 1
89 15
bg b
fA D
FGA F
ĠFEF E
34 4
ĠfB BA
ĠfB eB
Ġv c
Ġv g
36 3
ĠAE Ac
57 32
ĠFd Dd
11 1
11 8
Ġu D
ĠGd BG
ĠAa ag
te r
ĠTe il
gc g
Ġeee e
ĠcGE G
Ġbaf b
ĠcEE E
ĠecB a
ĠBdf b
ĠEe ed
Moderat o
ĠEAG E
667 6
ug gest
EAA B
ĠĠ ĠĠ
ori al
Ġffe e
In tro
Edit orial
Ġspi rit
Fig u
cfe cAc
ĠEcG c
uggest ion
# )"
' (
' =
' ^
' ).
, .
, ][
. ^
1 89
1 87
2 45
2 39
3 72
3 82
4 15
4 45
4 30
5 15
5 67
5 35
5 49
6 20
6 65
6 35
6 62
7 15
7 32
7 19
7 85
8 45
9 143
D phr
N o
T G
a ag
a st
b abc
c C
c res
d fe
d gf
f G
f fe
o t
s p
s tr
u G
u d
u l
~ ~"
Ġd ori
ĠA cdc
ĠB Bc
ĠB BAG
Ġe ba
Ġe Bde
Ġc FA
Ġc GAG
Ġc FAc
Ġc EBE
Ġc cAA
ĠG GA
ĠG GB
ĠG ee
ĠG edc
ĠG gBg
Ġf cc
Ġg GG
Ġg gB
Ġg Af
Ġa cc
Ġa fga
ĠD e
ĠD g
ĠD BA
ĠD AF
ĠD DE
ĠD BGB
ed ef
ĠBA dB
GA BG
ĠdB BG
ĠdB FB
cA AB
Ġfd dd
ĠAG ce
ĠBG c
ĠBG FE
ĠAF BG
Ġef af
Ġgf ad
Ġ{ _
ĠBc eg
ĠGF DE
ĠGF FE
ĠAd BA
ĠAd ef
ĠAd FA
ĠAd Ad
de e
Ġec GE
Ġeg B
in str
Ġdf B
Ġdf ad
Ġfe af
Ġfe gf
ĠFD CA
16 4
ĠGB FA
ĠED DC
Ġfa ad
Ġaf ff
Ġdg Bd
ĠedB g
Ġbg ef
ĠAD BD
ĠeA GA
ĠeA ag
ĠeA aA
ĠEG GE
Ġgd b
Ġgd gd
Ġgd bg
ĠDG BA
ĠDG Bc
FD D
FD FA
Ġdd cd
Ġgb fa
Ġcc BA
ĠBE B
ĠBE EG
ĠBE EB
ĠdG f
ĠdG eG
14 9
14 68
20 79
ABc A
DG D
def a
def e
49 67
37 4
ĠFDD C
ĠFDD g
66 4
66 8
34 3
34 8
ĠcAFA cf
DA o
Ġv A
Ġv G
86 8
ĠCE AB
ĠAE FG
Ġad fa
Ġaa af
50 0
ĠFd cA
ĠcG e
27 49
ĠaA cB
48 1
Ġfag a
ĠCD ED
Ġfb df
te mpo
ĠP fe
AE AB
Ġced f
Ġs uggestion
Ġggg g
ĠdAA F
PMT CO
ĠBdG d
Ġbab g
Ġm s
Ġgde g
275 0
529 6
ĠCEA C
782 6
810 7
ĠI I
Ġt ime
Ġno te
ĠEBA E
Andan te
Ġdori an
ĠecGE GE
! >)
" !
" .
' ]
' /)
- >
/ [
/ "^*"
2 27
2 371
4 19
4 85
4 62
5 88
5 45
5 30
5 65
5 42
6 84
7 65
7 62
7 47
7 46
7 850
8 75
8 424
9 12
A BAG
A EA
C b
D FE
D CD
M in
R eel
S EG
S tr
T E
T fe
T cB
U E
b af
d dB
d gd
e s
e cd
e BG
e ac
f AA
f efg
h is
l e
l ing
s na
u D
z er
Ġ \
Ġ to
Ġ Jig
Ġd bag
Ġd GGG
ĠA fe
ĠA ec
ĠA agf
ĠA edc
ĠB fe
ĠB EF
ĠB ba
ĠB fed
ĠB bag
ĠB FDF
Ġe ec
Ġc C
Ġc ag
Ġc gg
Ġc bag
Ġc ceg
Ġc gcg
ĠG b
ĠG FA
ĠG cB
ĠG gf
ĠG cBA
ĠG gg
ĠG GFE
ĠG gfg
Ġf z
Ġf fd
Ġf cdB
Ġf ine
Ġf Bdf
Ġg Bd
Ġg BG
ĠF cAc
ĠF BAF
ĠF fff
Ġa s
Ġa ef
Ġa Ac
Ġa fgf
ĠD GE
Ġ: {
Ġed de
Ġed dB
ĠBA e
ĠBA AA
Ġb fe
Ġb Bb
Ġb fa
ĠcA dA
ĠcA fc
ĠdB Bc
ĠdB GF
cA GE
Ġfd fg
Ġfd gd
ĠC G
Ġcd A
Ġcd Bd
ĠBd dg
Ġag g
ĠFA cB
Ġfg g
Ġfg ed
Ġef c
Ġef fg
ĠGF F
Ġdef B
Ġec ag
Ġde Bd
ĠAc GA
ĠAc Ec
Ġfe ec
Ġfe ge
ĠFD dD
)( =
ĠcB Be
Ġge b
ĠecA d
ĠGB D
ĠGB ec
ĠGB DG
ĠGE B
ĠGE AG
Ġfa ed
Ġaf cf
Ġea fe
Ġea ca
Ġdg gg
ĠFE EF
10 7
10 52
Ġbg de
Ġbg bg
ĠAD ED
ĠeA eA
ĠEG DC
Ġgd ed
Ġgd BA
ĠGAB e
ĠDG GB
FD E
ĠcBc E
ĠdA Bd
Ġdd A
Ġdd ef
ĠDF B
ĠDF CA
ĠBE dB
ĠBE dE
ĠAA ec
70 0
70 10
cBA B
Ġba fg
Ġba fd
ĠBB BG
ĠcAA f
13 1
13 3
ĠEA Bd
ĠEA EA
Ġgec B
ĠBGG d
88 18
17 3
17 66
Ġee ef
69 67
69 97
19 49
75 61
79 88
ĠAce A
/> =
Ġgab c
ĠGc ec
87 3
ĠdF BF
ĠdcA E
dg b
ĠDB BA
ĠFEF d
Ġgg ge
ĠAAA c
ĠEC CE
ĠAE AB
ĠgB fB
Ġgfd g
ĠABG B
57 66
57 48
46 35
ea e
Ġca Aa
Ġeaa e
Ġaba e
ĠeG eG
Ġcf fe
Ġcf af
43 1
43 37
ĠGd Bd
27 47
ĠBAA g
ĠAcA G
18 1
>( !
63 32
78 67
ĠBD GA
ĠP a
28 66
Ġced e
ĠM D
ĠM d
ĠM BAF
Ġfee ling
Ġbaf a
ĠFGF D
Ġs ig
ĠdGG g
Ġaee a
ath sp
ĠDGF D
Ġcac a
Ġadd ed
Ġm oda
170 1
ĠFBd c
288 5
590 5
188 1
365 9
242 5
435 4
ĠeGG d
ĠGdG d
Figu re
SEG UE
Str athsp
sna p
Ġmoda l
Strathsp ey
! <)!
' <
' /^
( {/
) }
, _
2 65
2 44
2 847
3 16
3 15
3 32
3 42
4 39
4 49
4 142
5 44
6 32
6 85
6 838
7 49
7 75
7 33
7 373
8 16
8 19
8 65
8 79
: [
< =
< ^
A cB
A ll
B BA
B fe
I N
T b
V ariation
W al
] (
a k
c ef
d efg
d BGB
e edc
f i
f ul
g aba
i mat
p li
s low
t to
u b
u t
Ġ W
Ġd i
Ġd ag
Ġd GAB
Ġd EcE
ĠA EF
ĠB z
ĠB fg
ĠB edc
ĠB FGA
Ġe BGB
Ġe Bce
Ġc efg
Ġc fec
Ġc zc
ĠG GF
ĠG gfe
ĠG ceg
ĠG ccc
ĠG ggg
Ġf Bde
Ġg z
Ġg BBB
ĠF FED
ĠE dcB
ĠE dF
ĠE CDB
Ġa efe
Ġa AAA
Ġa efa
ĠD a
ĠD BG
ĠD dc
ed BA
Ġed A
Ġed g
Ġed dA
ĠBA d
Ġb A
Ġdc ed
GA d
GA Bd
GA Bcd
ĠcA ed
ĠcA fg
ĠcA ag
ĠcA fA
ĠcA EC
fg af
cA d
cA FA
cA GB
cd A
cd f
cd eg
ĠAG B
ĠAG c
ĠC FF
ĠGA de
Ġ^ ^
Ġcd fg
Ġcd ee
Ġcd ac
ĠBd eB
ĠBd gb
ĠAF FD
fd e
fd fa
/) "^/
ĠFA DE
Ġfed g
Ġfed cBA
Ġef ff
ĠAB ge
Ġgf f
Ġgf fe
ĠcBA A
ĠBc cA
ĠBc cc
ĠAd G
ĠAd AG
ĠABc c
Ġeg ag
Ġde gd
dB B
ĠAc ed
ĠAc cd
Ġdf ef
Ġdf ba
Ġdf ff
Ġdf zd
ĠFD ED
ĠFD GE
Ġefg b
)( ^
Ġ"^ ~~"
Ġce ed
Ġge bg
ĠecA e
ĠGB EF
ĠGB eg
ĠGB FB
ĠDE CD
ĠGE BG
ĠGE EE
Ġ! <(!
AB BA
ĠED FE
ĠED DA
AF E
AF F
ce ge
Ġaf ab
Ġaf ba
ĠAFD c
ĠT dcd
Ġea ac
Ġdg dB
Ġdg dg
ĠGBd e
Ġded A
ĠFE EG
10 6
10 60
10 11
or e
ĠAD FG
ĠAD EF
ĠAD DA
ĠEG DF
80 45
80 69
Ġgfed cB
Ac c
Ġgd ec
ĠDG DG
ĠcBc a
ĠdA fd
Ġdd GB
Ġ] {
Ġga eg
Ġgb gd
DE B
DE FA
Ġcc cd
ĠBE FG
ĠBE AB
Ġagf edc
ĠABd g
ĠAA FA
Ġ!>! ^
Ġefe B
ĠEFG D
ĠEFG g
ba c
ĠcAG C
90 98
32 27
32 23
14 7
70 84
70 36
Ġfef c
Ġba ag
ĠBB BA
)" "^(
ĠABcd ef
ĠDEF d
72 23
13 4
13 6
13 8
13 9
ĠEA e
ĠEA Bc
ĠEA cB
20 86
17 5
17 6
40 93
82 86
85 65
Ġae be
62 56
42 98
ĠGD GA
ĠGD BD
ĠGAG e
,> .
ĠEAA F
ĠEAA c
84 1
ĠGc Bc
ĠDD FA
ĠDD DE
25 72
ĠFDD c
ĠDED C
ĠfA ed
Ġgg bg
66 1
66 3
34 6
Ġece a
86 1
86 4
36 1
ĠBg gf
ĠFB Bc
47 79
ĠgB aB
Ġgfd A
ĠAf fA
ĠAf cf
ĠeG dc
160 6
ĠGe cA
Ġedcd ef
,, )
ĠAa df
ĠAa Aa
cG eG
ĠGg G
im pli
63 17
54 72
ĠP e
ĠP g
22 19
68 32
Ġcded ef
ĠcF FG
ĠcF FE
re pe
ĠdD cD
Ġdb ba
ĠM c
Ġda fd
Ġs low
ĠFf F
ĠdAA G
ĠdAA d
is h
no t
oderat e
ĠEe ef
an g
ĠeE e
ĠeE ED
ĠcBG E
PMTu C
afd ef
ĠDAA B
667 1
590 7
529 3
349 6
Ġcaa c
ol d
267 3
Ġez dB
ĠcBd G
688 6
832 1
Ġgge g
Ġw ith
229 3
412 1
ĠEBE g
740 7
en t
547 4
ain t
!>) !
zer tempo
All eg
Wal zertempo
fi ed
ĠEdF d
impli fied
repe at
' >.
* )"
- "^
- {/
1 150
2 12
2 15
2 69
2 82
2 87
2 47
2 128
2 171
3 17
3 846
4 47
4 33
4 371
4 859
5 142
6 47
6 399
7 10
8 15
8 67
8 42
8 600
8 652
8 137
9 124
A GB
A dc
A dd
A GAB
A ceg
C oda
D FG
D ol
E Ac
E dim
F in
F FE
F BdB
F cF
F ast
G FA
G ce
P l
T a
T dcd
T he
V B
[ ^
a ed
d AA
e F
h an
n pi
p p
r eel
s o
s implified
t ing
u B
u m
v B
v d
v g
v ariation
z A
Ġ li
Ġ pl
Ġ key
Ġd af
Ġd DE
Ġd ad
ĠA ede
ĠA EEE
ĠA fff
ĠB FGB
ĠB FAG
Ġe bg
Ġe cdc
Ġc EF
Ġc GG
Ġc fA
ĠG a
ĠG cd
ĠG GAB
ĠG GEC
Ġf F
Ġf cB
Ġf Bce
Ġg GA
Ġg AA
Ġg gff
ĠF Bc
ĠF FG
ĠE ef
ĠE EF
ĠE dc
Ġa l
Ġa ede
Ġa ua
ĠD cB
ĠD dA
ĠD AFD
ed d
ed ce
BA c
BA Bc
BA FD
Ġed ed
ĠBA dc
ĠBA AF
ĠBA Ae
Ġb ee
Ġb efg
Ġb fgf
Ġb fdB
Ġb efa
Ġb dgb
Ġdc cA
ĠcA EF
ĠdB E
ĠdB ef
fg d
fg ag
cA ce
Ġfd eB
cd G
ĠAG GG
ĠC z
ĠC DF
ag fe
ĠBG Bc
ĠBG GE
ĠBG DE
ĠBG dg
Ġcd cc
"^ ,"
"^ ~"
ĠFA f
ĠFA cd
ĠFA Bd
ĠFA AG
Ġef ef
Ġef AB
ĠAB FE
Ġ. ^
Ġ{ =
ĠcBA e
ĠBc G
Ġdef A
Ġeg af
Ġde BA
ĠAc C
ĠAc F
Ġfe eg
ĠFD CB
ĠFD GD
Ġefg d
Ġ"^ *
Ġ"^ .."
Ġ"^ +"
Ġ"^ ^"
Dm aj
Ġce G
Ġce Bd
Ġce gf
Ġce ac
Ġce ea
Ġge ga
16 46
Bb B
ĠGB F
ĠGB Bd
ĠGB gB
ĠGE EG
Ġfa A
Ġfa ab
ce A
Ġaf fd
Ġaf fa
ĠT ED
Ġea cA
GE G
ĠFGA f
Ad dc
ĠFG BA
ĠFG ef
ĠAGF B
ĠAD FE
Ġab f
ĠeA Bc
ĠeA cd
ĠeA dB
ĠeA gA
ĠEG cd
80 37
FD AB
ĠDFA g
ĠdA FG
ĠdA GF
Ġga ed
efg a
Ġgb b
Ġgb ef
ĠDF EF
ĠDF FE
ĠBE e
ĠBE GE
ga a
ĠAA BA
ĠGG BG
ĠGG GB
Ġ!>! [
ba r
,/ =
32 15
32 57
32 92
70 6
70 90
70 45
ĠBB Bd
ĠBB gB
)" _
Ġbag a
Ġbag d
ĠcAA E
cc cc
72 52
72 76
13 48
ĠEA FA
ĠBGG g
88 70
88 36
20 78
ABc B
]"^ (
17 9
Ġee BA
67 69
45 96
30 81
69 56
69 54
69 51
40 85
40 91
Ġede a
19 54
82 10
82 62
82 57
82 23
82 73
82 93
85 40
85 57
Ġae ef
Ġae ec
Ġae ae
35 1
35 16
35 63
39 12
49 66
49 59
62 17
62 28
62 94
42 29
79 33
ĠGD GB
fed B
ĠdAF d
84 3
84 8
84 14
ĠGc ef
ĠDD EF
25 60
25 29
25 52
87 35
ĠFDD e
ĠfA g
ĠfA de
ĠFEF B
Ġgg ga
34 7
34 36
ĠfB ec
ĠcBcd ec
Ġgef e
Ġac ec
Ġac ac
Ġgc ac
86 49
86 36
36 31
ĠCE C
ĠCE GE
ĠBg ec
55 13
"^( *)"
ĠAE cB
Ġad a
Ġfec f
ĠABG F
50 41
57 72
57 82
57 36
57 73
ĠEFA G
ĠEFA d
59 59
46 87
46 81
ĠFd cd
ĠFd Fd
33 69
Ġca e
Ġca ec
ĠBF Bd
ĠeG BG
Ġfc ag
ĠBee B
ĠcE GB
Ġu B
Ġu F
ĠaA cA
48 13
ĠAe ed
'> "^
Ġfag b
77 8
ĠAa Ba
63 86
78 20
ĠBD AF
23 32
73 66
Ġbf fe
200 0
Ġbe ef
53 32
Ġbd af
ĠDGB e
ĠBEE d
ĠBEE e
58 10
Ġdec B
Ġdec e
ĠfBB e
71 87
fef d
ĠEDC F
232 9
ĠEEE E
320 1
ĠEGG c
an d
ĠeE Ac
ĠeE eE
Ġeb ge
Ġbab f
115 8
ĠBgB g
Ġegc g
Ġecd f
400 8
416 9
615 7
230 1
362 1
475 2
Ġez e
219 1
345 6
580 1
745 9
779 6
779 9
225 6
470 4
780 3
770 2
Ġno t
490 9
560 9
712 9
ĠTBA Bc
616 2
839 3
et ting
Ġl ine
Ġeeg g
Ġdaa d
ĠdEd E
imat ed
Alleg ro
Dol ce
npi pe
! ^
! >(!
" (
' _
( _
, (
- (
- "^/
/ "^/"
1 82
1 871
2 177
2 481
3 39
3 101
4 65
4 846
5 46
5 101
6 80
6 46
6 18
6 377
6 378
7 377
7 177
8 12
8 90
8 72
8 11
8 371
8 348
9 48
< )
A R
A l
A FG
A dB
A DD
B C
B ee
B DG
B GAG
B EAE
C FA
C FG
D AG
D GG
D EG
E FA
E ED
E EF
E CE
F dc
F dF
G i
G dB
G DG
G BdB
G dim
G gBg
H m
H or
I ris
K ey
M B
M D
M c
P c
S c
T o
T GF
T dc
T AG
V er
V AR
] )(
] /"
] />
a F
a i
a AA
a ve
b ge
b ab
b ba
c ed
c cB
d ge
d BAG
d cde
d cAF
e bd
f D
f ab
f efe
g C
g fge
g edB
h er
m oderate
n at
o i
o ur
t ed
t in
u E
u ne
v G
v c
x p
z E
z F
{ .
} !
Ġ J
Ġ L
Ġ O
Ġd EE
Ġd afa
ĠA fg
ĠA ge
ĠA afa
ĠB FA
ĠB DF
ĠB ac
ĠB EFE
Ġe efe
Ġe AdA
Ġc fe
Ġc cd
Ġc EG
Ġc EA
Ġc BGB
Ġc FFF
Ġc DAD
Ġc CEC
Ġc CEG
ĠG Bcd
ĠG DD
ĠG def
ĠG CEG
ĠG CC
Ġf fg
Ġf AB
Ġf Ac
Ġf ba
Ġf fdB
Ġf BbB
Ġg gf
Ġg ce
Ġg gfe
Ġg ddd
Ġg Bde
ĠF GG
ĠF cAF
ĠE f
ĠE ec
ĠE ED
ĠE Ad
ĠE gfe
ĠE BGE
Ġa z
Ġa af
Ġa de
Ġa df
Ġa deg
ĠD z
ĠD ef
ĠD dcd
BA Bd
Bc F
Bc BA
Ġed gf
Ġed dd
Ġed gB
ef ed
ef ge
ef gf
ĠBA ce
ĠBA dF
Ġb gf
Ġdc cB
Ġdc ce
Ġdc TBA
GA e
ĠcA EG
ĠcA BF
ĠcA aA
ĠdB D
ĠdB fd
ĠdB FD
ĠdB df
fg fe
fg fg
Ġ:: "_
cA BG
cA AG
cA eB
Ġfd AB
cd g
ĠAG cA
ĠC BA
ĠC FD
ĠC BAG
ĠC CD
ĠC EB
ĠC oda
ag b
ag d
ĠBG ed
ĠBG FA
ĠBG cB
ĠBG dc
ĠGA FA
ĠGA ag
Ġcd d
Ġcd BA
Ġcd cd
Ġcd AF
Ġcd Ae
ĠBd cd
ĠBd dG
ĠBd Ed
ĠBd GABd
ĠAF M
ĠAF FG
ec B
ec ec
fd d
fd ed
/) )
"^ ?"
cB BA
BG GA
ĠFA fe
ĠFA ce
ĠFA EG
ĠFA ca
Ġfg fg
Ġfg eg
Ġef A
ĠAB e
ĠAB FA
ĠAB BB
Ġgf fdfa
Am dim
ĠcBA Bcd
ĠBc ef
ĠGF FG
ĠGF DB
ĠAd g
ĠAd ed
ĠAd ce
ĠABc f
Ġdef b
de ed
de gd
Ġec f
Ġec cd
Ġec fd
Ġec af
ĠAc a
ĠAc fg
ĠAc cc
ĠAc ac
Ġdf ce
Ġdf fa
Ġdf fA
Ġdf bf
Ġfe ag
ĠFD EG
dc Bd
Ġce AB
Ġce Aa
Ġge B
Ġge AF
Ġge ba
][ _
16 8
16 36
16 56
ĠecA a
ĠecA g
ge e
ge af
ĠGB ef
ĠdBA e
ĠDE B
ĠDE BE
ĠED GD
12 94
Ġfa b
Ġfa Aa
ĠdBG D
ĠdBG c
Gm aj
Ġaf bg
ĠT BAB
ĠT BAF
ĠABA B
ĠABA f
ab ag
ab af
GE E
Ġdg a
Ġdg ec
Ġdg ge
Ġged f
Ġded d
Ad im
ĠFG D
Ġedc F
10 40
10 77
10 99
Ġafd c
Ġafd g
Ġbg fe
ĠeA fe
ĠeA de
eg c
ĠEG ED
ĠEG DB
Ġgd Bc
Ġgd ef
Ġgd de
Ġgd dB
ĠDG GE
fa A
ĠDFA G
ĠcBc F
ĠdA fe
Ġdd g
Ġdd dB
Ġdd dc
Ġ] "^(
Ġga ea
efg abg
Ġgb dg
ĠBAB e
Ġcc cA
Ġcc ce
Ġcc cBc
ĠDF d
ĠDF EG
ĠDF FD
ĠDF dA
df B
ĠAA Bc
ĠdG dG
ĠEFG F
ba d
90 45
ĠGFG F
ĠAGE c
15 19
32 67
32 87
ĠcAF E
14 39
ĠBe B
ĠBe gf
cBA F
ĠBB FB
60 12
60 51
Ġbag abg
ĠcAA a
88 16
88 89
88 81
88 68
]"^ \"
17 12
17 36
17 91
Ġee ec
67 60
67 82
45 6
45 26
30 40
30 25
69 3
69 6
DG GA
DG BG
DG GF
40 72
40 96
82 37
82 44
85 69
Ġae A
39 72
39 68
"_ #"
62 65
62 33
62 41
dA f
75 89
75 31
ĠeB Bc
ĠeB fa
Ġgag d
Ġff F
Ġff fg
Ġff fd
Ġage A
89 92
Ġfaf a
Ġfaf c
42 84
79 94
ĠeAA d
ĠGD ED
ĠGFGA Bc
ĠBABc de
Ġcdef ed
ĠAdd g
Ġfga B
Ġfga efa
ĠDD FD
25 21
25 24
87 8
87 42
ĠdF ED
ĠFDD B
ĠFDD f
GAG FG
ĠfA f
ĠfA ec
ĠfA aA
ĠDB DB
FB F
Ġgg ag
ar d
ar g
66 6
ĠGBA B
ĠGBA d
ĠfB g
ĠfB FB
ac ac
Ġdfe a
ĠAAA d
ĠEE CF
Ġv f
bag fe
Ġac fa
Ġac fc
86 3
ĠBg Af
ĠBg GgBg
ĠFF EF
55 59
ĠBcA E
ĠdBc e
ĠgB g
ĠgB BA
ĠgB gB
DB D
Ġaa ag
50 26
57 83
59 2
46 42
46 41
33 67
33 62
Ġca Ae
Ġca Be
Ġafe A
ĠAf fd
ĠFAd F
44 12
44 13
ĠBF FE
ĠeG g
ĠeG df
52 70
52 30
>. ^
"{ ^
ĠFAA f
ĠcE BG
Ġaec eae
Ġu G
ĠGd Fd
ĠGd Dd
ĠaA ge
ĠaA fA
EFG E
77 70
77 82
ĠAa af
Ġ([ _
18 10
ĠGg bg
Be B
ĠCD C
76 12
ĠGBG E
ĠBD FA
bd bd
ĠAFF e
ĠP c
ĠP art
28 72
41 85
){ /
22 12
64 89
38 35
ĠEc cd
ĠEc Ec
Fd D
Fd im
Ġbb fb
24 87
ĠdD GB
ĠdD AF
Ġdb gd
Ġdb bd
ĠEGB E
ĠEGB e
BD GB
Ġ:"^ \"
ĠBdgd b
91 16
Ġda n
cBc A
({ ^
Ġs t
fc af
Slow ish
ĠEEE e
Ġefgf ba
,,] /
der ly
ĠBf fe
320 6
an dan
Ba B
Fm in
ĠgG GF
ĠaAA G
ĠBcBG DG
ĠFEFA GE
Ġm aj
Ġfdge af
ĠBb fd
240 2
ĠdFAF ed
ĠBeg B
ĠEd BA
Moderate ly
ue t
ĠBa ag
Ġgde B
800 0
288 1
bagf ed
pi z
900 3
349 5
EAA G
ĠgeBe ge
416 3
735 2
369 3
369 7
615 3
GBA FA
ĠeBG BeB
362 3
ĠGz G
An imated
ĠaB gB
Ġt he
Ġgcc a
Ġgfgb dB
172 1
469 2
469 8
769 5
862 4
ĠGBE g
367 4
389 9
472 5
534 1
cEE A
cded cd
,]/ [
Edit ed
375 6
519 8
869 6
ĠAz F
Ġeef f
330 1
532 6
672 4
572 9
ne ll
ĠBBd d
340 8
Ġcfa c
ĠĠĠĠ ĠĠĠĠ
535 8
ot ted
227 1
684 4
Min uet
'< .
IN E
ful ly
GABcd ef
ĠMc Mc
aint ively
Pl ay
Ġdad ed
Gi ga
Hor npipe
Iris h
Ver y
]/> [
nat e
tin o
ĠGDD G
ĠCFD G
Ġmaj or
" "^*"
# #
' "^
) [
) ""
, [
, {
, /)(
- =
- "^(
. [
. )"
1 130
1 850
2 84
2 180
2 46
2 33
2 160
2 43
2 831
2 658
2 361
3 12
3 37
3 143
3 373
3 127
3 102
3 378
3 149
3 873
3 138
4 86
4 46
4 140
4 600
4 159
4 652
4 368
4 141
4 374
4 106
5 12
5 81
5 108
5 148
5 152
5 159
5 871
6 87
6 36
6 44
6 110
6 200
6 177
6 877
6 344
6 111
6 431
7 160
7 150
7 144
7 720
7 159
7 871
7 831
7 838
7 102
7 176
7 663
8 33
8 300
8 376
8 664
9 10
9 82
9 75
9 84
9 78
9 23
9 31
9 58
9 71
9 98
9 152
9 145
: "_
A P
B FF
B is
C BA
C GE
C DD
C on
C DF
C res
D CE
D FAF
E AB
F f
F dd
F BB
F GAG
F INE
G GA
G cB
G EF
G GE
G fA
G DBg
L arg
P fe
P ag
P gf
R E
T ag
T af
T AF
T BAG
V oi
[ =
] >)
a z
a ce
a ea
a ug
b r
b y
c Bd
c GE
c fa
c oda
d fg
d AG
d Ad
d Adf
d uc
e ag
e af
e aa
e edB
f r
f cA
f in
f BB
f fer
f ig
g fd
g AA
h li
h ak
i a
i r
l eg
l ang
n derly
o m
o o
o y
r i
r u
r ath
s s
s ee
s us
s am
u Bc
v erse
w or
w ith
z B
} .
} =
} ^
Ġ '
Ġ H
Ġ R
Ġ V
Ġ j
Ġ is
Ġ Quick
Ġ Reel
Ġ repeat
Ġd FG
Ġd GE
Ġd FD
Ġd DEF
Ġd EFG
Ġd Dd
Ġd FDF
Ġd DBD
ĠA fd
ĠA AF
ĠA EB
ĠA fge
ĠA aaa
ĠA EFE
ĠA age
ĠA fdB
ĠA AFD
ĠA fAf
ĠA EDB
ĠB fd
ĠB efg
ĠB DE
ĠB agf
ĠB gd
ĠB FED
ĠB BAB
ĠB age
Ġe GB
Ġe EFG
Ġe ede
Ġc fg
Ġc ge
Ġc DE
Ġc ba
Ġc cde
Ġc gef
Ġc GGG
Ġc aaa
Ġc DFA
Ġc aga
Ġc age
Ġc fdB
Ġc FAB
Ġc gBg
ĠG ef
ĠG cA
ĠG eg
ĠG bag
ĠG FAF
ĠG ece
ĠG aag
Ġf AF
Ġf ce
Ġf or
Ġf ABc
Ġf bag
Ġf BAB
Ġf zd
Ġf ro
Ġg F
Ġg cde
Ġg BGB
Ġg ze
Ġg cea
ĠF ed
ĠF BG
ĠF FD
ĠF dcB
ĠF BBB
ĠF zd
ĠF FAB
ĠE cBA
ĠE edc
ĠE gfg
ĠE EFE
ĠE BAF
Ġa cd
Ġa edc
Ġa aaa
Ġa aga
Ġa efd
ĠD cd
ĠD ec
ĠD ABc
ĠD dcB
ĠD cBc
ed A
ed ec
Bc dB
Ġed GB
ĠBA D
ĠBA de
ĠBA GAB
Ġb y
Ġb ba
Ġb ff
Ġb efe
Ġb ut
GA BA
ĠcA a
ĠcA fe
ĠcA ED
ĠcA af
ĠcA de
ĠcA GG
ĠcA eg
ĠdB a
ĠdB fe
fg ef
cA Bc
cA cA
cA Ac
Ġfd ce
Ġfd bd
Ġfd Af
cd AG
Bd gd
ĠAG Gc
FA cA
ĠC e
ĠC Ec
ĠC FAd
ĠBG ee
ĠBG DC
ĠGA d
ĠGA AA
ĠGA dB
ĠGA ce
ĠGA Bcd
ĠGA dd
ĠGA EG
ĠGA ca
ĠBd A
ĠBd D
ĠBd b
ĠBd fe
ĠBd dA
ĠBd FBdB
ĠAF f
ec BG
fd dc
/) !
"^ :
"^ ^"
ED EF
FG e
BG ed
BG dG
ĠFA E
ĠFA a
ĠFA ag
ĠFA Ad
ĠFA fB
ĠFA cF
Ġfed cde
Ġef b
Ġef ab
Ġef Ac
Ġef edc
Ġef fA
ĠAB ef
ĠAB FG
EF D
Ġgf ag
Ġgf af
Ġgf bf
ĠcBA cBA
ĠBc ed
ĠBc Bc
ĠBc cd
ĠBc BAG
ĠAd eg
Ġdef c
Ġdef ge
de B
Ġec fe
Ġeg ab
Ġeg be
Ġde gg
ĠAc ae
Ġdf fg
Ġdf cf
Ġdf Ba
GF B
GF F
GF GA
ĠFD G
ĠFD AG
ĠFD FD
ĠFD Ec
Ġefg B
Ġefg g
Ġge BG
Ġge ae
16 14
16 85
16 62
16 89
16 42
16 29
16 59
16 73
16 53
ge a
Bb b
Bb dim
ĠGB ge
ĠGB gf
ĠDE E
ĠDE ED
ĠDE CE
Ġgfe B
Ġgfe a
ĠGE GB
ĠGE AF
gf a
gf fe
Ġ! >(!
ĠED BA
ĠED Dd
12 6
12 49
12 57
12 81
12 38
12 61
12 71
12 92
Ġfa e
Ġfa ba
Ġfa Ag
AF DF
ĠdBG G
ce e
Bcd ec
Ġaf b
Ġgfg ag
ĠEF BF
ĠAFD B
ĠAFD f
ĠT D
ĠT fe
ĠT gf
ĠT FEF
ĠT fec
ĠT ime
ĠT edef
ĠABA E
ĠABA c
ĠABA FDF
Ġea ed
Ġea aa
Ġdg BA
Ġdg ag
Ġged d
ĠGBd A
ĠFE cB
ĠFG GF
ĠAGF C
10 14
10 88
10 84
10 29
Ġafd A
Ġafd a
Ġbg a
Ġbg ed
Ġbg fd
Ġbg gb
ĠAD DD
ĠAD DB
ĠAD DC
Ġab ga
Ġab bc
ĠeA a
ĠeA c
eg b
ĠEG BA
ĠEG Bc
ĠEG GA
80 13
80 88
80 77
80 26
Ġgd ga
ĠDG FA
ĠFED d
ĠAGA A
ĠAGA E
FD C
FD EF
fa cd
Ġdcd efg
ĠDFA A
ĠDFA D
ĠcBc de
120 2
120 5
ĠdA eA
Ġdd f
Ġdd BG
Ġdd de
Ġ] !
Ġga a
Ġga e
Ġga fd
Ġgb eb
DE GA
ĠDF FB
ĠDF CF
ĠBE cE
df b
Ġcde B
ĠAA GA
ĠAA GB
ĠGG cA
ĠGG FG
ĠcBAG FG
90 8
90 80
90 31
90 91
90 95
ĠGFG D
ĠAGE d
,/ >
15 30
15 42
15 66
15 86
15 31
32 1
32 90
32 17
32 34
32 58
14 60
14 40
14 46
14 52
14 54
14 81
ĠBe cA
70 17
70 79
70 21
70 31
Ġfef f
Ġba c
Ġba af
ĠBB e
FE FG
60 14
60 84
60 66
60 46
ĠfdB f
ĠfdB g
72 10
72 15
72 17
72 19
72 35
72 39
72 49
72 34
72 48
72 38
13 15
13 32
13 72
13 82
13 36
13 55
13 59
13 92
ĠEA D
ĠEA ec
ĠEA eE
88 80
88 49
88 11
88 26
ĠBAF F
20 7
20 20
20 36
20 46
20 98
17 14
17 30
17 87
17 76
17 93
17 99
Ġee B
Ġee BB
Ġee eg
67 12
67 90
67 17
67 84
67 48
67 78
67 74
67 71
45 72
45 67
45 37
45 66
45 55
45 52
45 18
45 53
45 61
30 7
30 8
30 19
30 85
30 35
30 11
30 28
30 51
30 94
69 7
69 84
69 29
69 86
69 83
69 11
69 27
69 76
69 21
69 41
69 91
40 7
40 69
40 42
40 29
40 43
40 73
40 68
40 92
EA cA
19 5
19 60
19 62
19 89
19 46
19 26
19 93
65 7
65 79
65 46
65 11
65 48
65 68
82 19
82 79
82 47
82 56
82 41
82 31
82 53
82 91
82 97
85 7
85 8
85 80
85 90
85 35
85 47
85 52
85 54
85 74
85 51
Ġae ed
Ġae ge
35 12
35 15
35 34
35 46
35 24
35 91
35 98
39 5
39 60
39 89
39 27
39 28
39 41
39 31
39 92
ĠBGE C
"_ (
"_ =
49 32
49 70
49 45
49 62
49 33
49 81
62 3
62 16
62 32
62 70
62 49
75 8
75 34
75 44
75 43
75 54
75 91
ĠeB g
ĠeB Bd
ĠeB FE
Ġefed ce
89 80
89 65
89 84
89 28
89 81
89 61
ĠBAGF ED
42 6
42 12
42 90
42 45
42 73
79 2
79 34
79 52
79 48
79 77
79 56
ĠeAA g
Ġdefd ec
ĠGD g
ĠGD BG
ĠGD DE
ĠGFGA BG
ĠEAA A
37 13
37 35
37 18
84 70
84 42
84 87
84 66
84 43
84 73
ĠGc ed
ĠGc Bd
ĠGc cB
ĠGc EC
ĠDD GA
25 2
25 8
25 20
25 48
87 17
87 45
87 62
87 89
87 86
87 76
87 31
CD EF
FED E
ĠfA fg
]/ -
Ġgg b
Ġgg dd
66 16
66 82
66 39
66 34
66 83
66 41
34 1
34 30
34 35
34 37
34 66
34 34
34 11
34 76
ac a
29 6
29 88
29 27
29 73
29 53
29 58
tr in
tr it
DEF D
ĠEE ED
ĠEE EF
Ġv C
Ġv F
Ġv ariations
Ġac f
ĠEC GE
ĠEC DE
:" "^
86 65
86 35
86 42
86 38
180 0
36 12
36 70
36 30
36 82
36 84
36 36
36 43
ĠCE GA
ĠCE GB
ĠCE AF
ĠFF EG
55 32
55 67
55 77
55 31
55 91
ĠBcA G
ĠFB F
ĠFB EB
ĠAFE C
ĠAE C
ĠAE EF
47 15
47 39
47 38
ĠgB eB
Ġgfd FdF
50 5
50 7
50 15
50 45
50 59
50 56
57 70
57 61
59 15
59 20
59 39
59 50
59 23
59 99
ĠGFED EF
46 12
46 80
46 70
46 88
46 82
46 47
ĠFd F
ĠFd Ad
ea k
ea af
33 70
33 72
33 30
Ġafe a
gfg a
gfg d
ĠAf c
ĠAf ef
ĠDA D
44 80
44 15
44 45
83 80
83 67
83 86
11 16
11 10
11 82
Ġcf cA
Ġcf ag
Ġabag fe
gef d
52 12
52 10
52 82
52 66
Ġfc a
Ġfc ef
Ġfc af
"{ _
Ġdfd c
Ġ(. !
Ġaec a
43 15
43 19
43 65
43 81
Ġu E
Ġu d
ĠGd Ed
Ġfgf efe
27 32
27 83
27 76
27 74
ĠaA a
ĠaA af
ĠaA ce
48 69
48 33
ĠBAA f
77 45
ĠGg ed
ĠGg gf
56 90
56 18
76 16
76 39
76 49
76 84
76 44
') "^
63 13
63 39
63 66
78 1
78 16
78 70
78 40
78 39
21 13
54 14
54 45
54 69
54 65
23 69
23 36
ĠP BA
ĠP cB
ĠP gf
ĠP FE
ĠTf ef
28 80
28 32
28 34
74 90
110 5
26 1
26 65
26 82
26 87
73 62
81 16
ĠBAGA BG
41 82
gag ede
22 84
22 87
22 63
64 10
64 42
Ġddd F
Ġddd f
38 67
ĠEc Bc
68 14
68 17
68 75
31 89
ĠCA FA
Ġbf ab
li am
ĠcF c
ĠcF dF
ĠcF cF
53 12
53 19
Ġbb gf
Ġbb bagf
24 12
24 80
24 20
24 83
Ġ]: "^
re tto
ĠdD FD
58 12
140 5
Te mpo
Te nderly
ĠcGE C
ĠfBB f
ĠAGG D
us e
Ġgdd g
Ġedeg fe
GFG D
232 4
Ġs h
Ġs etting
Ġggg B
ĠEEE AG
GBd g
ve uf
320 0
320 8
ĠEAc E
ly d
ĠdAd A
ĠEDD e
ĠDDD GF
Ġagfg fg
Fm ix
Ġfgab ag
]- [
ĠgG BGed
ĠFGE G
ĠaAA B
ĠcBG c
ĠfG eG
/"^ $"
Ġp fig
ĠFFF C
115 3
ĠGBc e
ĠFEE e
Ġcef a
Ġcef c
Ġdgbg bg
ĠBb af
ĠBb ge
170 4
170 6
170 7
170 8
ĠFBd f
850 2
667 5
667 9
rit ten
ĠBa BB
ĠBa Ba
800 3
600 1
600 3
400 2
400 5
450 0
450 2
529 7
670 1
670 6
670 8
670 9
res s
360 2
360 4
360 5
360 8
ĠFC FG
720 8
735 7
ĠFBA c
Ġfeed ef
650 1
210 2
267 5
267 6
230 5
475 5
782 1
ĠcBd c
ĠGz ga
ĠAddd dd
188 9
219 6
365 8
580 6
745 3
745 8
810 3
810 6
Ġdce cAF
119 7
225 3
488 3
435 3
832 2
832 5
870 2
870 7
820 7
Ġt his
ĠGdd G
ĠgBc g
ĠCc Bd
Ġua ve
172 4
280 7
388 3
388 5
388 8
440 3
582 1
582 4
788 8
788 9
769 6
862 1
279 1
279 9
229 4
390 1
390 7
367 1
367 3
389 7
432 2
472 9
489 6
489 7
690 5
790 4
ĠddB B
ĠBDD B
Ġegb gd
216 4
290 1
290 2
319 7
375 9
490 6
570 4
540 2
540 5
716 3
716 5
Ġdz B
750 1
285 8
335 3
379 1
480 8
487 3
487 4
579 6
772 4
772 9
830 5
830 9
835 9
Ġaeg a
550 4
PMTuCOM A
Andan tino
235 3
262 3
289 6
569 5
569 7
589 4
669 1
642 7
730 2
739 5
840 4
vf ug
ĠAEG D
340 3
385 4
460 7
420 3
630 6
619 8
760 1
786 3
ay ed
ch nell
ĠAb cd
Ġcddd dd
ter nate
372 2
382 1
415 5
445 3
662 6
732 7
cres c
dgf edc
ĠBBc c
instr um
PMTCO M
Ġnote s
462 9
747 1
Min ore
ĠGgg G
ĠaAc a
700 0
316 5
775 7
Ġdi ffer
ĠDa dd
ent al
710 9
Ġli b
Ġpl ayed
Ġbee a
ĠCz zF
Ġ"^* *"
339 2
546 4
Al ternate
ĠcEG c
andan te
Play fully
AP hli
Fdd ddd
Voi ce
br eak
fr APhli
hak e
rath er
Ġfro m
trit on
instrum ental
! _
! "^
' {
' /.
' "_>
( (
( ([
) =
) "^*"
) }"^
, !
, )(
, ,/
, >^
, "_
- -"
. =
1 14
1 83
1 320
1 146
1 877
1 174
1 859
1 831
1 145
2 100
2 86
2 18
2 63
2 28
2 200
2 140
2 144
2 377
2 124
2 877
2 174
2 652
2 178
2 127
2 363
3 84
3 87
3 150
3 850
3 650
3 146
3 877
3 859
3 350
3 135
3 141
3 668
3 133
3 181
3 863
4 37
4 84
4 400
4 108
4 144
4 900
4 877
4 424
4 831
4 105
4 131
4 864
5 120
5 14
5 100
5 84
5 87
5 110
5 720
5 650
5 877
5 125
5 859
5 178
5 658
5 363
5 868
5 481
5 873
5 861
5 848
6 60
6 100
6 34
6 160
6 48
6 652
6 847
6 424
6 658
6 118
6 868
6 173
6 181
6 147
6 134
6 136
7 14
7 13
7 100
7 36
7 44
7 11
7 43
7 48
7 800
7 142
7 399
7 124
7 148
7 652
7 344
7 133
8 160
8 150
8 104
8 399
8 148
8 152
8 159
8 127
8 175
9 16
9 80
9 14
9 45
9 30
9 87
9 66
9 83
9 11
9 43
9 63
9 142
9 101
9 106
9 134
: ""
< "^
A fe
A de
A gf
A cde
A fA
A ad
A aga
A Bde
A not
A zB
B ef
B EE
B CB
B BGG
B ug
B old
C h
C EF
C DG
C EDB
D M
D AA
E ag
E BG
E BAG
E xp
F a
F ed
F or
F FD
F cec
F fF
F Bdc
G l
G r
G BAG
G cde
G EDE
G TG
G zA
H ur
I I
J H
L ast
M C
M IN
M ore
O r
O RE
P ed
P ba
P art
P ia
R ef
R ak
S ee
S pi
S old
T FE
T ABc
T aga
T ue
T une
U C
V i
V ari
] !
] =
] {
] {/
] ([
a D
a Bc
a fe
a eg
a fec
b E
b fa
b bf
c k
c o
c cA
c cd
c FA
c ba
c cBA
c GAB
c ac
c BcB
c gc
c zd
c horus
c he
c cdd
d S
d Bc
d af
d at
d ba
d cdB
d cAG
d cAc
d BcA
d feg
d zc
e ed
e age
e Tf
e ho
f E
f fa
f ba
f fed
f cAF
f ol
g h
g BG
g GB
g gf
g BB
g agf
g ga
g edc
g abc
g Tg
h ig
i e
i er
k a
k in
l A
l lo
l and
m pl
n er
o u
o w
o lo
o so
o ck
p r
r d
r r
r w
r ain
s e
s f
s q
s u
s ed
s to
s em
s po
s ter
s etting
s ai
s hake
t h
t ion
t ly
t ime
t his
u F
u n
u ed
u cB
u agf
u DEF
u nd
v D
v CE
v ar
v fgf
v aba
v ace
w as
w ritten
y le
z b
{ _
} [
} "_
Ġ &
Ġ 5
Ġ 7
Ġ 9
Ġ 49
Ġ 33
Ġ *"
Ġ Version
Ġ Key
Ġ UC
Ġd GA
Ġd or
Ġd Ac
Ġd DF
Ġd bg
Ġd EB
Ġd aga
Ġd FGB
Ġd FAG
Ġd otted
ĠA eg
ĠA Ac
ĠA efg
ĠA bag
ĠA efe
ĠA cdB
ĠA Adf
ĠA CEC
ĠA zd
ĠA EcE
ĠA aca
ĠB FG
ĠB BG
ĠB af
ĠB EG
ĠB fa
ĠB DG
ĠB DEF
ĠB BdB
ĠB fB
ĠB BAF
ĠB aga
ĠB Tc
ĠB fdB
ĠB afd
ĠB DFB
ĠB FGE
ĠB zG
ĠB fde
Ġe BA
Ġe ab
Ġe Ad
Ġe edc
Ġe GFE
Ġe aba
Ġe edB
Ġe FAc
Ġe ece
Ġe CEG
Ġe Bdg
Ġe GAe
Ġc GA
Ġc cA
Ġc GB
Ġc agf
Ġc GAB
Ġc GFE
Ġc Ec
Ġc cdc
Ġc cAc
Ġc be
Ġc ggg
Ġc FAd
Ġc oda
Ġc cdec
Ġc GAc
Ġc FAG
Ġc han
ĠG S
ĠG ec
ĠG de
ĠG ga
ĠG cde
ĠG gB
ĠG fge
ĠG DDD
ĠG cAc
ĠG BcA
ĠG FAc
ĠG CEC
ĠG GFD
ĠG FAG
Ġf C
Ġf Bc
Ġf DD
Ġf cBA
Ġf BBB
Ġf ze
Ġf Bdc
Ġg BA
Ġg AAA
Ġg BAB
Ġg ig
Ġg zd
Ġg AAB
Ġg gaa
ĠF U
ĠF g
ĠF z
ĠF fg
ĠF cB
ĠF GB
ĠF cc
ĠF gfe
ĠF fed
ĠF dG
ĠF ff
ĠF ddd
ĠF FAF
ĠF GGG
ĠF ecA
ĠF CDE
ĠF TED
ĠF FBF
Ġ( (
Ġ( {/
Ġ( ([
ĠE cd
ĠE dd
ĠE EA
ĠE EB
ĠE cdB
ĠE eB
ĠE zd
ĠE EDE
ĠE AdA
ĠE nd
ĠE gec
ĠE zG
ĠE cdf
ĠE zE
Ġa Bc
Ġa fg
Ġa BB
Ġa efg
Ġa Ab
Ġa BAB
Ġa ceg
Ġa ve
Ġa afa
Ġa CEG
Ġa BaB
ĠD m
ĠD fe
ĠD fd
ĠD AB
ĠD Ac
ĠD CE
ĠD gfe
ĠD aa
ĠD fed
ĠD GFE
ĠD BAB
ĠD cAc
ed G
ed ed
ed Bd
Bc ed
Bc dc
Ġed fe
Ġed fa
Ġed dF
Ġz A
ef f
ef ag
ĠBA f
ĠBA cd
ĠBA ED
ĠBA EF
ĠBA EG
ĠBA DG
Ġb ef
Ġb Ad
Ġb fed
Ġb fge
Ġb BAB
Ġb Bdf
Ġdc fe
Ġdc cd
Ġdc AA
GA E
GA fe
GA GF
GA dA
GA dg
ĠcA g
ĠcA ac
ĠcA ae
ĠdB F
ĠdB af
ĠdB ga
ĠdB FBdB
ĠdB TAF
fg B
fg c
fg ab
fg fed
fg abc
Ġ:: ({/
cA a
cA e
cA dA
cA eA
cA BE
Ġfd Bb
Ġfd ga
Ġfd ba
Ġfd bg
Ġfd gB
Ġfd Aa
cd E
cd BA
Bd d
Bd BA
Bd dB
Bd AB
Bd im
ĠAG d
ĠAG e
ĠAG GAG
ĠAG cG
FA AG
FA cf
ĠC a
ĠC ED
ĠC FG
ĠC EF
ĠC AF
ĠC GAG
ĠC AAA
ĠC DDC
ĠC GEG
ag ab
ag dBd
ĠBG gf
ĠBG DF
ĠGA fd
ĠGA FE
ĠGA EA
ĠGA eA
ĠGA dF
ĠGA gG
Ġcd dB
Ġcd AG
Ġcd efg
Ġcd dg
Ġcd Gc
Ġcd cBAF
ĠBd F
ĠBd fg
ĠBd ga
ĠBd gfg
ĠAF C
ĠAF cd
ĠAF Bd
ĠAF EB
ĠAF CF
ĠAF TED
Ġag b
Ġag dB
Ġag ga
Ġag gg
Ġag gBd
ec Bc
fd Bd
fd ec
fd cB
fd AA
fd dd
/) !<)!
"^ !
"^ [
"^ ~~"
"^ ->
cB B
cB e
cB g
FG D
FG c
FG g
BG FA
BG DG
ĠFA ef
ĠFA ED
ĠFA EF
ĠFA FE
ĠFA BF
ĠFA BE
ĠFA DC
Ġfed F
Ġfed efg
Ġfed cAe
Ġfg d
Ġfg dB
Ġfg dc
Ġfg ba
Ġef fa
Ġef ac
ĠAB E
ĠAB Bc
ĠAB FB
Ġgf cd
Ġgf efga
GB ed
GB eg
Ġ{ /^
ĠcBA C
ĠcBA d
ĠcBA f
ĠcBA GFE
ĠcBA BcA
ĠBc gc
AA F
AA G
ĠGF B
ĠGF FD
ĠGF GAB
ĠGF DA
ĠAd T
ĠAd a
ĠAd BG
ĠAd gf
ĠAd DE
ĠAd df
ĠAd FE
ĠAd fA
ĠAd eA
ĠAd ff
ĠAd BF
ĠABc de
ĠABc dB
Ġdef ede
Ġec ee
Ġec Ge
Ġeg G
Ġeg df
Ġeg ba
Ġeg gd
Ġeg Be
Ġeg bb
in tro
Ġde a
Ġde ag
Ġde gB
Ġde cdef
dB F
dB g
dB BA
dB fd
ĠAc E
ĠAc G
ĠAc cB
ĠAc GF
ĠAc fA
ĠAc Fc
Ġdf Bb
Ġdf Ad
Ġdf ac
Ġdf Af
Ġfe ae
Ġfe CA
Ġfe be
GF EF
GF EG
ĠFD CE
ĠFD FB
Ġefg fed
Ġefg abc
Ġefg efd
Ġefg abg
dc G
dc c
dc r
dc cB
)( {=
Ġ"^ ="
Ġ"^ $"
Ġ"^ \"
ĠcB Bd
ĠcB DF
Ġce B
Ġce Bc
Ġce AG
Ġce AF
Ġce eA
Ġce Be
Ġce Af
Ġce Fcec
Ġce BGFA
ĠBcd A
Ġge A
Ġge BA
Ġge ee
16 9
16 67
16 79
16 54
16 23
16 64
16 51
16 96
ĠecA E
ge m
ge BG
ge tr
Bb lyd
ĠGB Bc
ĠGB ED
ĠGB gd
ĠdBA D
ĠDE C
ĠGE cA
ĠGE ec
ĠGE dA
ĠGE AE
ĠGE ze
gf edc
AB GA
ĠED GA
ĠED FD
ĠED DD
ĠED EE
ĠED Ec
ĠED CA
12 65
12 34
12 29
12 44
12 83
12 27
12 56
12 78
12 41
12 22
12 24
12 51
AG G
AG FG
AG GAB
Ġfa de
Ġfa ce
Ġfa aa
Ġfa Af
Ġfa ster
AF TE
ce ag
ce Ac
ĠBAG d
ĠBAG BAG
Ġaf fg
Ġaf fb
Ġgfg ab
Ġgfg bag
Ġgfg abc
ĠEF ed
ĠEF DG
ĠEF dF
ĠAFD C
ĠT b
ĠT FG
ĠT EF
ĠT FE
ĠT fed
ĠT ede
ĠT une
ĠT GFB
ĠT GFGD
ĠABA A
ĠABA GF
ab fb
Ġea d
Ġea ea
Ġea cf
Ġea Aa
Ġea ue
GE FG
GG f
GG GGG
Ġdg Bc
Ġdg ef
Ġdg cd
Ġdg dc
Ġdg bd
dd f
ĠFGA D
ĠFGA d
ĠFGA e
ĠdcB e
Ġded cBA
Ġded cdc
Ġded edB
Ad cA
ĠFE c
ĠFE d
ĠFE GE
ĠFE EA
ĠFE dA
ĠFE EB
ĠFG DA
Ġedc c
Ġedc g
10 12
10 82
10 62
10 89
10 25
10 55
10 33
10 27
10 54
10 74
10 38
10 92
10 94
10 95
or dat
Ġafd d
Ġbg dc
Ġbg ge
Ġbg da
ĠAD B
ĠAD c
ĠAD BA
ĠAD dc
ĠAD Ac
ĠAD FB
ĠAD AD
ĠAD EFGA
Ġab fe
Ġab ab
Ġab gb
BB BA
ĠeA Bd
ĠeA gf
ĠeA cf
ĠeA TcA
eg ed
eg dg
ĠEG dc
ĠEG CE
ĠEG Dd
ee r
at o
80 4
80 90
80 67
80 85
80 29
80 47
80 57
80 33
80 48
80 63
80 23
80 28
80 73
80 41
80 31
80 95
Ġgfed ef
Ġgfed ga
Ac BA
Ac cc
Ġgd fg
Ġgd ge
Ġgd gb
ĠGAB g
ĠAGA G
FD CE
FD CD
fa c
ĠedcB g
Ġdcd ef
ĠAFA g
ĠcBc c
ĠcBc cBc
ĠdcBA GA
ĠdcBA GF
ĠdA BA
ĠdA ef
ĠdA cd
ĠdA ce
ĠdA DE
ĠdA fA
Ġdd gd
Ġdd ad
Ġ] {=
Ġga fe
Ġgb de
Ġgb gf
Ġgb bg
Ġgb bf
DE GAB
ĠBAB f
ĠBAB g
ĠDF BA
ĠDF Bc
ĠDF EC
ĠDF Fd
ĠDF Bf
ĠBE A
ĠBE Bd
ĠBE cB
Ġagf b
Ġagf c
Ġcde A
Ġcde S
Ġcde efe
Ġcde cdB
ĠAA D
ĠAA E
ĠAA Bd
ĠAA EF
ĠAA dd
ĠAA aA
). ^
ĠdG GA
ĠdG FA
ĠdG dB
ĠdG cG
ĠGG D
ĠGG dG
ĠGG eG
ĠGED D
ĠGED F
ĠGED g
Ġ!>! .
Ġ!>! =
Ġefe a
Ġefe g
ĠEFG d
CE B
CE AG
CE GE
ba ss
ĠcAG D
ĠcAG d
90 7
90 16
90 17
90 67
90 69
90 82
90 62
90 47
90 50
90 53
90 24
90 97
DD A
DD F
DD GA
ĠGFG c
ĠGFG e
ĠAGE E
ĠAGE f
,/ ^
15 14
15 88
15 85
15 34
15 52
15 54
15 71
32 14
32 72
32 13
32 40
32 49
32 44
32 52
32 56
32 61
32 91
32 71
32 98
ĠcAF B
14 80
14 67
14 19
14 49
14 25
14 66
14 29
14 76
14 78
14 41
14 22
14 91
14 71
ĠBe ge
ĠBe Ge
70 5
70 32
70 70
70 39
70 33
70 44
70 54
70 64
70 96
cBA S
cBA cBA
Ġfef agf
Ġba e
Ġba r
60 32
60 72
60 88
60 45
60 65
60 39
60 37
60 47
60 23
60 38
60 71
60 93
60 95
ĠfdB F
ĠfdB e
72 3
72 12
72 32
72 45
72 69
72 65
72 66
72 86
72 27
72 56
72 26
72 58
72 51
13 62
13 89
13 86
13 78
13 54
13 74
13 73
13 41
13 53
13 51
13 93
13 96
ĠEA GB
ĠEA DA
Ġgec f
Ġgec g
Ġgec GEC
ĠBGG D
ĠBGG c
88 6
88 12
88 15
88 67
88 52
88 21
88 73
88 96
88 97
88 95
ĠBAF f
Ġfdd BAF
gfe c
20 1
20 4
20 8
20 10
20 60
20 13
20 89
20 87
20 57
20 81
20 64
20 61
ABc de
]"^ ->
17 16
17 85
17 37
17 44
17 11
17 52
17 63
17 74
17 38
17 51
17 95
Ġee ed
Ġee ab
67 8
67 9
67 37
67 57
67 43
67 56
67 73
67 81
67 31
67 93
67 99
ĠGFE B
45 4
45 8
45 12
45 69
45 65
45 75
45 21
45 93
45 94
Ġdefg dB
30 6
30 13
30 65
30 42
30 36
30 33
30 27
30 48
30 74
30 41
30 53
30 58
30 92
DF F
69 4
69 32
69 13
69 88
69 45
69 75
69 79
69 47
69 44
69 26
69 53
69 58
DG Bd
DG FG
40 60
40 39
40 89
40 55
40 50
40 41
edc F
Ġede cdE
gd gd
19 3
19 72
19 13
19 88
19 30
19 40
19 65
19 85
19 66
19 50
19 43
19 48
19 77
19 18
19 21
19 64
19 68
19 71
19 51
19 95
65 4
65 14
65 70
65 88
65 30
65 62
65 36
65 83
65 52
65 43
65 18
65 63
65 94
82 1
82 4
82 5
82 6
82 30
82 49
82 66
82 59
82 52
82 21
82 26
82 22
82 98
85 1
85 2
85 86
85 50
85 59
85 26
85 41
85 22
85 64
Ġae cd
Ġae ab
35 3
35 69
35 19
35 75
35 66
35 56
35 76
35 78
35 53
39 1
39 16
39 70
39 13
39 67
39 30
39 35
39 33
39 52
39 18
39 26
39 81
39 38
39 91
39 51
49 1
49 10
49 60
49 85
49 37
49 25
49 44
49 54
49 26
62 14
62 45
62 82
62 79
62 25
62 63
62 26
62 81
62 31
62 71
dA GF
75 3
75 16
75 90
75 70
75 17
75 40
75 19
75 37
75 66
75 86
75 11
75 56
75 74
75 41
75 68
75 93
75 94
." "^
ĠeB ef
ĠeB gf
Ġgag B
Ġff fe
Ġff af
Ġff AB
Ġefed cB
89 60
89 30
89 69
89 36
89 55
89 44
89 43
89 74
89 73
89 24
89 91
89 51
89 97
89 99
42 16
42 15
42 88
42 67
42 69
42 62
42 42
42 87
42 36
42 78
42 26
42 91
aa ag
79 4
79 8
79 80
79 70
79 30
79 86
79 50
79 57
79 46
79 43
79 28
79 31
79 53
ĠdBd G
cde B
ĠeAA F
Ġdefd gf
gB D
gB DG
ĠGD Bd
ĠGD AD
100 5
100 7
100 9
fed e
fed f
Ġgab b
,> ).
ĠGFGA AB
ĠEAA AGA
dG BG
ĠAdd F
fA eA
Ġfga d
Ġfga e
37 82
37 49
37 89
37 37
37 83
37 63
37 78
37 74
84 12
84 80
84 72
84 82
84 85
84 49
84 75
84 83
84 64
84 61
ĠGc Ec
ĠDD A
ĠDD ED
25 1
25 7
25 80
25 67
25 45
25 49
25 37
25 87
25 86
25 57
25 59
25 44
25 43
25 27
25 77
25 76
25 78
25 22
25 38
25 93
25 95
87 39
87 75
87 33
87 18
87 63
87 74
87 71
ĠdF B
ĠdF d
ĠdF GA
ĠdF cB
ĠdF dF
ĠGABG Bc
CD FA
eA e
FED F
ĠdcA g
ĠDED F
dg gf
ĠfA ef
ĠfA dc
ĠfA ce
ĠfA fa
ĠfA fA
ĠDB FB
ĠDB FBdc
Ġgg ec
ar e
ar p
66 60
66 30
66 69
66 36
66 47
66 43
66 48
34 13
34 88
34 20
34 82
34 89
34 77
34 74
34 81
ĠDC C
/. ^
Ġfdf b
ĠGBA GF
ĠGBA cBe
ĠfB e
ĠfB f
ĠfB ed
ĠfB Bc
ĠfB ef
ac ua
ac kin
29 8
29 9
29 16
29 12
29 72
29 13
29 17
29 67
29 49
29 25
29 34
29 57
29 52
29 56
29 76
29 54
29 38
29 61
tr eb
tr io
tr ain
Ġefd A
Ġafdf af
Ġafdf ab
Ġgef a
ĠEE GB
ĠEE dc
Ġv D
Ġv b
Ġv dBfd
bag e
Ġac fe
Ġac fA
Ġac bc
Ġac cBBA
Ġcdec BA
ad b
ĠEC C
ĠEC cB
ĠEC DG
ĠEC CC
ĠEC FC
Ġgc ed
Ġgc ef
86 60
86 67
86 19
86 89
86 84
86 87
86 34
86 33
180 9
ĠBcB a
36 65
36 89
36 37
ĠCE ED
ĠCE EG
Ġdfaf af
ĠBg fd
ĠBg ge
ĠBg gd
ĠFF cB
55 7
55 8
55 9
55 10
55 72
55 89
55 79
55 47
55 56
55 41
55 61
55 92
55 99
ĠFB E
ĠFB fe
ĠFB DB
ĠFB eB
ĠAFE e
Ġad Bd
Ġad ab
Ġad gd
47 12
47 70
47 45
47 34
47 86
47 81
47 64
47 31
Ġfec c
Ġfec FcF
ĠdBB a
ĠdBB e
ĠGEE g
ĠABAG FG
ĠABG G
Ġaa ea
Ġaa eaa
50 14
50 40
50 49
50 29
50 46
50 78
50 58
50 99
57 7
57 88
57 69
57 33
57 74
57 68
ĠEFA e
59 4
59 12
59 17
59 42
59 87
59 34
59 57
59 56
59 28
59 58
59 93
59 98
59 95
46 10
46 37
46 84
46 48
ĠFd Ac
ĠFd Ec
ea ag
33 10
33 32
33 17
33 19
33 84
33 66
33 38
Ġca ed
Ġca fe
Ġca fd
Ġca dB
Ġca ea
Ġca Bg
Ġafe e
gfg b
!>! ^
ĠEFGA Bc
ĠAf fe
ĠAf GA
ĠAf AA
ĠFAd a
ĠDA de
44 90
44 88
44 20
44 62
44 34
44 36
44 47
44 43
44 31
ĠBF d
ĠBF FA
ĠBF dc
ĠBF cF
/)( {
83 12
83 79
83 66
83 36
11 32
11 70
11 19
Ġcf ef
Ġcf Ac
Ġcf cf
52 4
52 6
52 8
52 88
52 67
52 62
52 79
52 78
Ġfc Bc
"{ =
Ġcdc G
Ġcdc BAG
Ġcdc BcA
ĠFAA a
ĠGGG d
ĠcE Bc
ĠcE EF
ĠcE AB
Ġaec f
ĠDGG c
ĠDGG g
43 80
43 70
43 30
43 40
43 39
43 75
43 89
43 79
ĠcG Bc
ĠcG dG
ĠGd Bc
ĠGd GB
27 80
27 69
27 40
27 62
27 89
27 42
27 79
27 46
27 64
27 68
ĠaA dc
ĠaA eA
ĠaA gA
48 90
48 32
48 60
48 66
48 34
48 11
Ġdedc Bd
ĠBAA E
ĠAcBA GF
ĠEFE C
cE GE
Ġfag bc
77 3
77 19
77 87
77 66
77 33
77 48
77 63
77 81
77 38
77 31
77 71
BF dB
ĠAa ab
ĠAa dd
ĠDEG D
ĠDEG c
18 15
18 17
18 69
18 35
18 39
ĠEB ed
ĠEB ef
ĠEB DB
cG e
ĠGg ag
ĠGg dB
56 8
56 12
56 60
56 72
56 69
56 44
56 48
76 15
76 13
76 69
76 82
im o
ĠEFGE AG
ae sto
fB D
fB f
Ġgfef d
ĠdBcA BG
EC A
63 10
63 15
63 40
63 82
63 75
63 84
78 49
ĠBD ef
ĠBcBA GF
bd ad
Ġfb B
Ġfb f
Ġfb fd
Ġfb ea
ĠAFF d
21 12
21 15
21 70
21 87
54 1
54 12
54 90
54 70
54 35
54 84
54 66
23 8
23 60
23 17
23 75
23 86
Ġfdc fdc
ĠP A
ĠP JH
ĠTe mpl
28 14
28 17
28 30
28 35
28 79
28 11
74 16
74 65
74 79
74 87
Ġgagf ef
Ġgbg b
Ġgbg bgb
26 16
26 88
26 45
26 39
26 44
BE ED
cf c
cf af
Ġgfge ag
73 90
73 17
73 69
73 75
73 42
73 11
81 70
81 72
81 88
Ġcec B
150 4
41 32
41 13
41 17
41 84
gag a
gag e
gag fe
22 2
22 16
22 90
22 70
22 60
22 72
22 35
64 72
64 13
64 84
38 14
38 79
38 37
68 12
68 62
gb af
gb fb
31 12
31 15
31 86
Ġbf b
200 9
ĠcF BA
Ġbe ed
Ġbe eg
ĠDEFD FG
53 14
53 13
53 30
53 35
53 39
53 62
53 36
Af fe
Ġbb ba
Ġbd fa
ĠDGB D
ĠDGB g
24 16
24 14
24 72
24 89
24 46
24 18
ĠcAd E
re st
re trin
ĠdD c
ĠdD AB
Ġdb b
Ġdb af
Ġdb ge
Ġdb ab
ĠEGB g
{/ _
58 60
61 15
61 32
61 14
61 72
61 88
AE CE
ĠDd fd
ĠDd BG
>) =
Ġced cBA
ĠM B
ĠM al
ĠM EAAB
ĠM GABG
140 8
ĠADD g
it ed
Ġecc g
91 14
Ġda B
Ġda ag
Ġda Aad
ĠcGE c
71 84
fef a
51 17
51 87
GFG B
cBc e
232 6
DFA f
ĠGEG e
Ġs ee
Ġs am
Ġs our
Ġs chnell
ĠEGE B
Aa ub
ĠBGGA GG
il y
il liam
ĠgA g
ĠgA aA
ĠgA gA
ĠCB ed
Slow ly
]) [^
pl aintively
ĠBf bf
be E
bf b
ĠFAD c
ĠFAD f
ĠFAD g
ig h
ĠEe cA
CF c
Ġcg fd
Ġegf aga
Ġcea cBg
130 7
ĠEGA E
ĠEDD g
an t
an spo
ĠBgg c
ĠCC CB
ĠEGD f
300 3
ĠAcd f
ĠeE EF
Ġecec ec
ĠAg fd
age n
st yle
ĠGDG d
ĠaAA c
Ġadd a
ĠBdG GAG
Ġdee b
ĠceAc BA
112 9
Ge ed
ecA E
Ġeb ec
Ġeb ba
ĠfdA Bcd
Ġp ol
ĠFFF EF
115 2
AGA c
AGA BAG
Ġm ar
Ġm an
Ġm oderate
ĠdAB F
ĠdAB g
al leg
ĠBGGG GG
CC C
ĠBb gf
240 7
ĠFBd fd
ĠEd Ed
ĠDAA F
ĠDAA G
ĠceA g
Ġbgd b
Ebm ix
850 0
850 1
850 4
)! <)!
)! <(!
ĠBAcA FA
Bbm aj
ĠBC d
ĠBC de
/! <)!
rit ed
rit ard
ĠBa B
ĠdBde B
abg ec
800 4
800 6
800 7
600 8
400 7
450 1
275 1
275 2
590 1
590 4
529 8
670 5
ĠdDD g
Ġgege ge
res to
""_ *"
""_ ?"
900 0
900 2
900 9
349 2
349 3
349 7
349 9
ĠS ig
ĠS olo
ĠFC FE
720 3
720 4
220 1
220 4
416 4
416 5
416 7
735 0
735 4
735 9
ĠAaa A
ĠEBB e
ĠCEA e
ĠCEA cBG
650 4
650 7
369 5
369 6
369 8
615 5
cr s
cr ot
Ġdbd b
ĠeBG E
267 1
230 6
362 8
475 4
475 8
782 8
Tr anspo
ĠGz GE
Ġfdb fdf
190 4
190 7
190 8
188 5
219 9
345 1
365 5
580 3
745 1
745 5
779 8
810 1
ĠI V
Ġffe g
/"_ >
/"_ ?"
249 1
242 3
242 7
225 5
470 2
470 3
470 9
488 9
435 6
688 1
688 4
688 8
870 5
870 6
820 8
he tto
ĠAeA e
ĠGdd ddd
Ġgcc g
Ġdfb fdf
Ġdfb abg
172 6
280 3
388 9
440 5
440 6
582 3
582 9
780 1
769 4
769 7
862 2
of tly
Ġw on
ĠdBgd BG
ĠAcFA cA
350 0
350 1
350 7
ĠECEG ce
260 5
380 1
380 2
380 7
390 9
370 0
370 4
370 5
370 7
412 6
432 1
489 8
520 4
520 7
534 7
690 3
690 4
790 1
790 5
790 8
860 2
860 4
860 6
860 9
uf vd
ĠeF dF
216 2
290 7
319 3
319 6
375 1
482 3
570 1
570 6
570 8
560 5
540 4
519 2
519 5
716 6
712 1
712 3
869 2
869 5
CG r
Ġdz F
ĠAz A
ĠAz a
ĠAz AG
ĠBFD E
Ġbeg b
750 3
250 2
250 6
132 9
285 1
285 2
285 6
335 1
335 2
379 6
379 8
480 4
442 2
442 9
532 3
616 7
672 5
640 5
689 2
689 6
689 8
767 4
767 6
767 9
742 2
742 5
742 8
835 2
>"_ *"
en de
ĠdE cd
ĠAEE A
ĠGdB g
550 6
Ġspi ri
PMTuCOM B
270 5
235 2
262 1
262 4
289 3
467 1
467 4
467 5
516 2
516 3
516 5
572 6
585 6
589 6
525 6
645 9
682 8
682 9
642 6
642 9
730 7
739 3
880 1
880 8
840 5
849 4
849 8
Gf fe
Verse s
\"" "^
as s
et was
min im
ĠAEG C
Ġegce Ac
ĠdAf AdA
Ġva ufvd
185 4
272 3
272 8
479 1
513 1
513 4
539 8
562 6
575 8
619 2
760 9
789 8
ur a
Ġon ce
ĠAAG G
Ġcfa d
ĠFDDD AB
ter wor
Intro duc
Figu res
187 4
245 2
245 7
239 1
382 2
415 7
430 5
515 3
515 8
567 3
620 3
620 8
665 3
665 7
635 1
635 2
715 4
732 2
719 5
719 9
785 3
785 6
845 9
ĠggB f
ĠdgBd cB
500 0
500 4
ĠCDED CB
ĠII I
485 8
588 1
588 7
545 9
565 3
542 1
542 2
684 3
765 1
762 6
747 3
746 1
912 6
es s
ĠAec a
Ġeec a
Ġfz g
Ġfz fe
Ġas sai
ĠDGE G
ĠbBb B
ĠcdBd AG
700 9
265 1
332 7
544 3
632 2
685 2
733 1
733 8
819 5
865 4
879 4
879 7
ut terwor
ĠBz AB
Ġgz dB
ĠbA aA
ĠGEBG GF
ĠTdcd A
Ġeaac cA
aint ive
212 2
215 4
282 5
287 4
447 1
433 8
815 3
867 3
Ġli gh
ĠgAA f
ĠCz C
ĠfaA afa
and ard
182 9
680 5
812 1
890 6
Sc ordat
ccB B
xp ress
ĠJ oy
ĠL ass
ĠBac on
ĠGCC C
Ġaz g
ĠDz D
ĠCCD C
Ġdan ce
Ġst ave
Ġst andard
512 3
Larg hetto
az f
aug han
fin al
ir st
lang sam
ru hig
Ġj ig
Ġrepeat ed
ĠGABcd g
ĠaAa G
Ġsh arp
Ġdiffer ant
frAPhli ch
Anot her
Bug le
Bold ly
Ch eer
DM AC
Gl ackin
Hur retrin
MIN ORE
Ref rain
Rak es
Spi rited
Sold ier
Vi vace
eho use
ffed ef
llo p
rw in
sem i
und otted
}"_ >"
ĠBDG d
ĠeAd g
ĠcEc f
Ġchan ge
ĠFcc F
ĠFdG d
ĠaBc aBc
ĠaAb A
ĠCED F
ĠCAF C
ĠBdgfg B
ĠaggBd g
getr agen
ĠeaAa ea
ĠfddBAF dA
treb le
Ġaaeaa e
aesto so
ĠTempl ehouse
ĠMal low
ĠdaAad a
Ġsam e
Ġsour ce
Ġschnell er
illiam s
Ġpol ka
alleg retto
Transpo sed
Ġspiri to
Introduc tion
utterwor th
Ġligh ter
Scordat ura
